Repository: vplme/tabi-app
Catalog: src/Tabi/Resx/AppResources.*.resx
Languages: nl

# CBS160101MotiveText
source: Send post / newspaper / parcel and the like (not as work)
nl: Post/krant/pakje e.d. afgeven (niet als werk)

# CBS160112MotiveText
source: Hand over something
nl: Iets overhandigen

# CBS160113MotiveText
source: Write letter and / or post on the bus
nl: Brief e.d. posten/op de bus doen

# CBS160116MotiveText
source: Transfer cards / folders and the like (not as work)
nl: Kaarten/folders e.d. rondbrengen (niet als werk)

# CBS160209MotiveText
source: Return a borrowed bicycle
nl: Geleende fiets terugbrengen

# CBS160210MotiveText
source: Borrow a loaned private person
nl: Geleende aanhanger van particulier terugbrengen

# CBS160211MotiveText
source: Borrow borrowed car from private
nl: Geleende auto van particulier terugbrengen

# CBS160212MotiveText
source: Bring glass, cans etc. to container / environmental station e.d.
nl: Glas, blik etc. wegbrengen naar container/milieustation e.d.

# CBS160301MotiveText
source: Exchange car
nl: Omruilen auto

# CBS160302MotiveText
source: Exchange bike
nl: Omruilen fiets

# CBS170001MotiveText
source: Course / class follow (music, language, skills etc.)
nl: Cursus/les volgen (muziek, taal, vaardigheid etc.)

# CBS170002MotiveText
source: First aid / resuscitation course and the like.
nl: EHBO-/reanimatiecursus e.d.

# CBS170007MotiveText
source: Language curriculum / Language lesson
nl: Taalcurcus/Taalles

# CBS170010MotiveText
source: Pregnancy course
nl: Zwangerschapscursus

# CBS170101MotiveText
source: Music lessons (piano, violin, recorder, guitar etc.)
nl: Muziekles (piano, viool, blokfluit, gitaar etc.)

# CBS170105MotiveText
source: Music school for education / lesson / course
nl: Muziekschool voor onderwijs/les/cursus

# CBS170108MotiveText
source: Singing lessons
nl: Zangles

# CBS170201MotiveText
source: Primary school for following education
nl: Basisschool voor volgen onderwijs

# CBS170203MotiveText
source: Follow tutoring
nl: Bijles volgen

# CBS170205MotiveText
source: Conservatory for following education
nl: Conservatorium voor volgen onderwijs

# CBS170207MotiveText
source: Doing school / education exam
nl: School-/onderwijsexamen doen

# CBS170209MotiveText
source: Homework support
nl: Huiswerkbegeleiding

# CBS170213MotiveText
source: Hairdressing training for following education
nl: Kappersopleiding voor volgen onderwijs

# CBS170215MotiveText
source: Children's Day Center (KDC) for following education
nl: Kinderdagcentrum (KDC) voor volgen onderwijs

# CBS170217MotiveText
source: Art academy for following education
nl: Kunstacademie voor volgen onderwijs

# CBS170219MotiveText
source: Learning / studying / lessons at school
nl: Leren/studeren/lessen op school

# CBS170223MotiveText
source: Secondary school for following education
nl: Middelbare school voor volgen onderwijs

# CBS170225MotiveText
source: Mytylschool for following education
nl: Mytylschool voor volgen onderwijs

# CBS170229MotiveText
source: Follow education / training (all forms)
nl: Onderwijs/opleiding volgen (alle vormen)

# CBS170231MotiveText
source: Preschool for following education
nl: Peuterspeelzaal voor volgen onderwijs

# CBS170233MotiveText
source: Pop Academy for following education
nl: Popacademie voor volgen onderwijs

# CBS170235MotiveText
source: Perform school assignment / project
nl: Schoolopdracht/-project uitvoeren

# CBS170239MotiveText
source: Follow special (secondary) education
nl: Speciaal (voortgezet) onderwijs volgen

# CBS170243MotiveText
source: Studying / lecturing at university
nl: Studeren/colleges op universiteit

# CBS170245MotiveText
source: Drama academy / school for following education
nl: Toneelacademie/-school voor volgen onderwijs

# CBS170249MotiveText
source: Tyltylschool for following education
nl: Tyltylschool voor volgen onderwijs

# CBS170251MotiveText
source: University for following education
nl: Universiteit voor volgen onderwijs

# CBS170301MotiveText
source: Staying at school
nl: Overblijven op school

# CBS170302MotiveText
source: Stay at reception / bso
nl: Verblijf bij opvang/bso

# CBS170303MotiveText
source: Stay with childminder / babysitter
nl: Verblijf bij gastouder/oppas

# CBS170308MotiveText
source: Stay at playgroup / nursery
nl: Verblijf bij peuterspeelzaal/creche

# CBS170401MotiveText
source: Bible circle, Quranles and the like.
nl: Bijbelkring, koranles e.d.

# CBS170402MotiveText
source: Religious teaching, catechism and the like.
nl: Godsdienstles, catechisatie e.d.

# CBS170503MotiveText
source: Participate in musical / performance at school
nl: Meedoen aan musical/optreden op school

# CBS170601MotiveText
source: Participate in a play / performance at school
nl: Meedoen aan toneelstuk/voorstelling op school

# CBS170602MotiveText
source: Participate in school musical
nl: Meedoen in schoolmusical

# CBS170604MotiveText
source: Sports day from school
nl: Sportdag van school

# CBS170606MotiveText
source: School camp
nl: Schoolkamp

# CBS170621MotiveText
source: School excursion / outing
nl: Schoolexcursie/-uitje

# CBS170622MotiveText
source: School trip)
nl: Schoolreis(je)

# CBS170624MotiveText
source: Study trip
nl: Studiereis

# CBS170625MotiveText
source: Excursion with school / reception and the like.
nl: Uitstapje met school/opvang e.d.

# CBS170642MotiveText
source: School swimming / Swimming with school
nl: Schoolzwemmen/Zwemmen met school

# CBS170701MotiveText
source: Internship / Social internship
nl: Stage lopen/Maatschappelijke stage

# CBS170703MotiveText
source: Follow learning path
nl: Leerwerktraject volgen

# CBS170801MotiveText
source: Driving / practical exam for driving license
nl: Afrijden/praktijkexamen voor rijbewijs

# CBS170802MotiveText
source: Car / motorcycle lessons and the like.
nl: Auto-/motorrijles e.d.

# CBS170804MotiveText
source: Driving test (car, motorcycle, moped etc.)
nl: Rijexamen (auto, motor, bromfiets e.d.)

# CBS170809MotiveText
source: Theory exam for driving license
nl: Theorie-examen voor rijbewijs

# CBS170810MotiveText
source: Traffic exam, cycling exam and the like.
nl: Verkeersexamen, fietsexamen e.d.

# CBS170811MotiveText
source: Traffic lesson
nl: Verkeersles

# CBS180101MotiveText
source: Bakker (buy something)
nl: Bakker (iets kopen)

# CBS180102MotiveText
source: Shopping
nl: Boodschappen doen

# CBS180104MotiveText
source: Fruit and vegetable shop (buy something)
nl: Groente- en/of fruitwinkel (iets kopen)

# CBS180106MotiveText
source: Buy something in store / store
nl: Iets kopen in winkel/zaak

# CBS180109MotiveText
source: Supermarket (buy something)
nl: Supermarkt (iets kopen)

# CBS180110MotiveText
source: Butcher (buy something)
nl: Slager (iets kopen)

# CBS180111MotiveText
source: Fish store (buy something)
nl: Viswinkel (iets kopen)

# CBS180113MotiveText
source: Liquor store (buy something)
nl: Slijterij (iets kopen)

# CBS180201MotiveText
source: Great purchase, shopping, etc.
nl: Grote aankoop doen, inkopen doen e.d.

# CBS180202MotiveText
source: Buy a car
nl: Auto kopen

# CBS180203MotiveText
source: Car dealer for viewing / purchasing car
nl: Autodealer voor bekijken/aanschaffen auto

# CBS180206MotiveText
source: Car dealer or garage due to make test drive
nl: Autodealer of -garage ivm maken proefrit

# CBS180211MotiveText
source: Visit car showroom
nl: Autoshowroom bezoeken

# CBS180212MotiveText
source: Buy caravan or trailer
nl: Caravan of aanhanger kopen

# CBS180214MotiveText
source: Bedding shop (buy something)
nl: Beddenspeciaalzaak (iets kopen)

# CBS180215MotiveText
source: Kitchen shop (buy something)
nl: Keukenzaak (iets kopen)

# CBS180217MotiveText
source: Furniture store (buy something)
nl: Meubelzaak (iets kopen)

# CBS180219MotiveText
source: Bathroom store (buy something)
nl: Badkamerwinkel (iets kopen)

# CBS180221MotiveText
source: Sanitary store (buy something)
nl: Sanitairwinkel (iets kopen)

# CBS180302MotiveText
source: Visiting an antique or book market and the like
nl: Antiek- of boekenmarkt e.d. bezoeken

# CBS180304MotiveText
source: Visit the fair
nl: Braderie bezoeken

# CBS180306MotiveText
source: Visit market
nl: Markt bezoeken

# CBS180307MotiveText
source: Visit car boot sales or garage sales
nl: Kofferbakverkoop of garageverkoop bezoeken

# CBS180308MotiveText
source: Visiting the annual, Christmas or Easter market and the like
nl: Jaar-, kerst of paasmarkt e.d. bezoeken

# CBS180315MotiveText
source: Brocante, flea or flea market visits
nl: Brocante, vlooien- of rommelmarkt bezoeken

# CBS180316MotiveText
source: Visit the free, orange or royal market
nl: Vrij-, oranje- of koningsmarkt bezoeken

# CBS180319MotiveText
source: Visit black market
nl: Zwarte markt bezoeken

# CBS180402MotiveText
source: Refueling or buying something at gas station
nl: Tanken of iets kopen bij tankstation

# CBS180502MotiveText
source: Flower or plant store (buy something)
nl: Bloemen- of plantenwinkel (iets kopen)

# CBS180503MotiveText
source: Bookstore or trade (buy something)
nl: Boekenwinkel of -handel (iets kopen)

# CBS180506MotiveText
source: DIY store / Do-it-yourself shop (buy something)
nl: Bouwmarkt/Doe-het-zelfzaak (iets kopen)

# CBS180507MotiveText
source: Glasses store (buy something)
nl: Brillenwinkel (iets kopen)

# CBS180509MotiveText
source: Electronic store (buy something)
nl: Electronicawinkel (iets kopen)

# CBS180511MotiveText
source: Bike shop (buy something)
nl: Fietsenwinkel (iets kopen)

# CBS180513MotiveText
source: Photo shop (buy something)
nl: Fotowinkel (iets kopen)

# CBS180514MotiveText
source: Hobby shop (buy something)
nl: Hobbywinkel (iets kopen)

# CBS180515MotiveText
source: Buy something from private
nl: Iets kopen bij particulier

# CBS180519MotiveText
source: Pet store or shop (buy something)
nl: Dierenspeciaalzaak of -winkel (iets kopen)

# CBS180522MotiveText
source: Music Store (buy something)
nl: Muziekwinkel (iets kopen)

# CBS180523MotiveText
source: Paint store (buy something)
nl: Verfwinkel (iets kopen)

# CBS180524MotiveText
source: Department store (buy something)
nl: Warenhuis (iets kopen)

# CBS180527MotiveText
source: Buy Christmas tree
nl: Kerstboom kopen

# CBS180528MotiveText
source: Recycling store (buy something)
nl: Kringloopwinkel (iets kopen)

# CBS180529MotiveText
source: Nursery, garden center, etc. (buy something)
nl: Kwekerij, tuincentrum e.d. (iets kopen)

# CBS180531MotiveText
source: Visit Outlet
nl: Outlet bezoeken

# CBS180532MotiveText
source: Toy store (buy something)
nl: Speelgoedwinkel (iets kopen)

# CBS180533MotiveText
source: Sports store (buy something)
nl: Sportwinkel (iets kopen)

# CBS180535MotiveText
source: Telephone store (buy something)
nl: Telefoonwinkel (iets kopen)

# CBS180537MotiveText
source: Second hand store (buy something)
nl: Tweedehandswinkel (iets kopen)

# CBS180539MotiveText
source: Visit a video library
nl: Videotheek bezoeken

# CBS180540MotiveText
source: Buy fireworks
nl: Vuurwerk kopen

# CBS180542MotiveText
source: Shopping, shopping (all types of shops)
nl: Winkelen, shoppen (alle soorten winkels)

# CBS180544MotiveText
source: Clothing store or store (buy something)
nl: Kledingwinkel of -zaak (iets kopen)

# CBS190101MotiveText
source: Family gathering at family home
nl: Familiebijeenkomst bij familie thuis

# CBS190201MotiveText
source: Staying with family, friends, acquaintances etc.
nl: Logeren bij familie, vrienden, bekende etc.

# CBS190208MotiveText
source: Spending the night with family, friends, acquaintances etc.
nl: Overnachten bij familie, vrienden, bekende etc.

# CBS190214MotiveText
source: Sleeping with family, friends, acquaintances etc.
nl: Slapen bij familie, vrienden, bekende etc.

# CBS190220MotiveText
source: Weekend stay with father / mother / parent (s)
nl: Weekendverblijf bij vader/moeder/ouder(s)

# CBS190221MotiveText
source: Staying with mother (second home)
nl: Bij moeder verblijven (tweede thuis)

# CBS190223MotiveText
source: Stay with father (second home)
nl: Bij vader verblijven (tweede thuis)

# CBS190301MotiveText
source: Appointment / consultation / discussion at someone's home
nl: Afspraak/overleg/bespreking bij iemand thuis

# CBS190305MotiveText
source: Visiting neighbors / neighbor / woman
nl: Op bezoek bij buren/buurman/-vrouw

# CBS190310MotiveText
source: Visiting ex
nl: Op bezoek bij ex

# CBS190311MotiveText
source: Family visits (grandfather, grandmother, father, mother etc.)
nl: Familie bezoeken (opa, oma, vader, moeder etc.)

# CBS190330MotiveText
source: Condolence visit at someone's home
nl: Condoleancebezoek bij iemand thuis

# CBS190331MotiveText
source: Visiting someone at home
nl: Op bezoek bij iemand thuis

# CBS190338MotiveText
source: Visiting friend (partner) / partner and the like.
nl: Op bezoek bij vriend(in)/partner e.d.

# CBS190340MotiveText
source: Eating, drinking coffee / tea at someone's home
nl: Eten, koffie/thee drinken bij iemand thuis

# CBS190367MotiveText
source: Party / celebration at someone's home
nl: Feest/viering bij iemand thuis

# CBS190368MotiveText
source: Children's party at someone's home
nl: Kinderfeestje bij iemand thuis

# CBS190369MotiveText
source: Celebrate New Year's / New Year's Eve at someone's home
nl: Nieuwjaar/oud en nieuw vieren bij iemand thuis

# CBS190375MotiveText
source: Watching a movie at someone's home
nl: Film kijken bij iemand thuis

# CBS190376MotiveText
source: Making homework with friends at home
nl: Huiswerk maken bij vriend(in) thuis

# CBS190377MotiveText
source: On maternity visit
nl: Op kraamvisite

# CBS190378MotiveText
source: Playing at friend's home
nl: Spelen bij vriend(in) thuis

# CBS190380MotiveText
source: Visiting family / friends / acquaintances etc.
nl: Op visite bij familie/vrienden/kennissen etc.

# CBS190413MotiveText
source: On a visit to a family with friends / acquaintances etc.
nl: Op ziekenbezoek bij familie/vrienden/kennissen etc.

# CBS200201MotiveText
source: Bicycles for rehabilitation
nl: Fietsen tbv revalidatie

# CBS200202MotiveText
source: Recreational cycling (cycle route / route)
nl: Recreatief fietsen (fietsroute/-tocht)

# CBS200204MotiveText
source: Bicycle four-day cycling
nl: Fietsvierdaagse fietsen

# CBS200205MotiveText
source: Practicing cycling
nl: Oefenen met fietsen

# CBS200206MotiveText
source: Piece / circle cycling
nl: Stukje/rondje fietsen

# CBS200208MotiveText
source: Walking (walk, hiking trail / trip)
nl: Wandelen (wandeling, wandelroute/-tocht)

# CBS200301MotiveText
source: Walking four-day walk
nl: Wandelvierdaagse lopen

# CBS200303MotiveText
source: Piece or walk around
nl: Stukje of rondje lopen

# CBS200307MotiveText
source: Walk for rehabilitation / exercise
nl: Lopen tbv revalidatie/oefenen

# CBS200312MotiveText
source: Make a walk / block around
nl: Ommetje maken / blokje om lopen

# CBS200313MotiveText
source: Pause or lunch walk
nl: Pauze- of lunchwandeling

# CBS200401MotiveText
source: Walking the dog / round with the dog
nl: Hond uitlaten / rondje met de hond

# CBS200421MotiveText
source: Self (a round) boating / rowing
nl: Zelf (een rondje) varen/roeien

# CBS200503MotiveText
source: Driving / driving around with car / motorcycle and the like.
nl: Toeren/rondrijden met auto/motor e.d.

# CBS200542MotiveText
source: Driving a car route
nl: Autoroute rijden

# CBS210001MotiveText
source: Fair because of hobby
nl: Beurs vanwege hobby

# CBS210002MotiveText
source: Club because of hobby
nl: Club vanwege hobby

# CBS210004MotiveText
source: Exercise Hobby
nl: Hobby uitoefenen

# CBS210009MotiveText
source: Bingo, kienen and the like.
nl: Bingo, kienen e.d.

# CBS210014MotiveText
source: Participation in a dogshow, bird exhibition and the like.
nl: Deelname hondenshow, vogeltentoonstelling e.d.

# CBS210015MotiveText
source: Dog training, puppy course e.d.
nl: Hondentraining, puppycursus e.d.

# CBS210018MotiveText
source: Fishing, angling, fishing competition, etc.
nl: Vissen, hengelsport, viswedstrijd e.d.

# CBS210020MotiveText
source: Art painting, modeling and the like (also course)
nl: Kunstschilderen, boetseren e.d. (ook cursus)

# CBS210022MotiveText
source: Filming, photographing, photocourse e.d.
nl: Filmen, fotograferen, fotocursus e.d.

# CBS210026MotiveText
source: Crafts and the like.
nl: Knutselen e.d.

# CBS210033MotiveText
source: Scouting / Scouting
nl: Padvinderij/Scouting

# CBS210040MotiveText
source: Watching sports match / tournament / competition
nl: Kijken naar sportwedstrijd/-toernooi/-competitie

# CBS210043MotiveText
source: Cards, bridge, poker, clover jackets and the like.
nl: Kaarten, bridge, poker, klaverjassen e.d.

# CBS210049MotiveText
source: Yoga, meditation, tai chi and the like.
nl: Yoga, meditatie, tai chi e.d.

# CBS210051MotiveText
source: Conducting or conducting concerts
nl: Concert geven of dirigeren

# CBS210052MotiveText
source: Attend concert of family member, knowledge and the like
nl: Concert van familielid, kennis e.d. bijwonen

# CBS210054MotiveText
source: Playing music (guitar, piano, violin, etc.)
nl: Muziek spelen (gitaar, piano, viool e.d.)

# CBS210057MotiveText
source: Playing in brass band, harmony, drum band and the like.
nl: Spelen in fanfare, harmonie, drumband e.d.

# CBS210061MotiveText
source: Singing, (church) choir, singing lessons and the like.
nl: Zingen, (kerk)koor, zangles e.d.

# CBS210064MotiveText
source: Music performance of family member, knowledge e.d.
nl: Muziekoptreden van familielid, kennis e.d.

# CBS210065MotiveText
source: Playing in music band, orchestra, pop group, etc.
nl: Spelen in muziekband, orkest, popgroep e.d.

# CBS210066MotiveText
source: Music performance of family member, knowledge e.d.
nl: Muziekuitvoering van familielid, kennis e.d.

# CBS210075MotiveText
source: Equestrian sport, riding lessons etc. (also watching)
nl: Paardensport, paardrijles e.d. (ook toekijken)

# CBS210081MotiveText
source: Play theater / stage play (also watch)
nl: Toneelvoorstelling/toneel spelen (ook toekijken)

# CBS210085MotiveText
source: Working in vegetable garden / allotment / vegetable garden
nl: Werken in groentetuin/volkstuin/moestuin

# CBS210501MotiveText
source: Exercise in connection with health, rehabilitation and the like.
nl: Bewegen ivm gezondheid, revalidatie e.d.

# CBS210506MotiveText
source: Participate in sports training / class
nl: Deelnemen aan sporttraining/-les

# CBS210517MotiveText
source: Sports (also with animals)
nl: Sporten (ook met dieren)

# CBS210521MotiveText
source: Athletic sports (running, jumping, etc.)
nl: Atletieksport (hardlopen, verspringen e.d.)

# CBS210525MotiveText
source: Participate in sports competition / tournament e.d.
nl: Deelnemen aan sportwedstrijd/-toernooi e.d.

# CBS210527MotiveText
source: Watch sports training / lesson
nl: Kijken naar sporttraining/-les

# CBS210533MotiveText
source: Triathlon / Zeskamp / Marathon and the like (also watching)
nl: Triatlon/Zeskamp/Marathon e.d. (ook toekijken)

# CBS210538MotiveText
source: Motor and motor sport (also watching)
nl: Motor- en autosport (ook toekijken)

# CBS210543MotiveText
source: Handball (also watch)
nl: Handballen (ook toekijken)

# CBS210551MotiveText
source: Rugby (also watching)
nl: Rugbyen (ook toekijken)

# CBS210556MotiveText
source: Volleyball (also watch)
nl: Volleyballen (ook toekijken)

# CBS210563MotiveText
source: Basketball (also watching)
nl: Basketballen (ook toekijken)

# CBS210570MotiveText
source: Korfball (also watching)
nl: Korfballen (ook toekijken)

# CBS210577MotiveText
source: Billiards, snooker etc. (also watching)
nl: Biljarten, snookeren e.d. (ook toekijken)

# CBS210582MotiveText
source: Boxing, kickboxing and the like (also watching)
nl: Boksen, kickboksen e.d. (ook toekijken)

# CBS210589MotiveText
source: Bowling, bowling and the like (also watching)
nl: Bowlen, kegelen e.d. (ook toekijken)

# CBS210599MotiveText
source: Ballet / ballet class (also watching)
nl: Ballet/balletles (ook toekijken)

# CBS210603MotiveText
source: Dancing / dance class (also watching)
nl: Dansen/dansles (ook toekijken)

# CBS210615MotiveText
source: Chess, checkers etc. (also watching)
nl: Schaken, dammen e.d. (ook toekijken)

# CBS210623MotiveText
source: Cycling (also watching)
nl: Fietssport (ook toekijken)

# CBS210624MotiveText
source: Mountain biking, atb, bicycle cross and the like.
nl: Mountainbiken, atb, fietscross e.d.

# CBS210625MotiveText
source: Sporty cycling
nl: Sportief fietsen

# CBS210627MotiveText
source: Cycling (also watching)
nl: Wielrennen (ook toekijken)

# CBS210628MotiveText
source: Aerobics, spinning, zumba and the like.
nl: Aerobics, spinnen, zumba e.d.

# CBS210630MotiveText
source: Fitness, strength training and the like.
nl: Fitness, krachttraining e.d.

# CBS210633MotiveText
source: Golfing (also watching)
nl: Golfen (ook toekijken)

# CBS210642MotiveText
source: Gymmen (not with school)
nl: Gymmen (niet met school)

# CBS210646MotiveText
source: Hockey (also watching)
nl: Hockeyen (ook toekijken)

# CBS210653MotiveText
source: Baseball (also watching)
nl: Honkballen (ook toekijken)

# CBS210660MotiveText
source: Softball (also watching)
nl: Softballen (ook toekijken)

# CBS210667MotiveText
source: Running, jogging, trimming, running etc.
nl: Hardlopen, joggen, trimmen, rennen e.d.

# CBS210670MotiveText
source: Sponsor run, walking four-day event and the like.
nl: Sponsorloop, wandelvierdaagse e.d.

# CBS210671MotiveText
source: Badminton (also watching)
nl: Badmintonnen (ook toekijken)

# CBS210678MotiveText
source: Squash (also watch)
nl: Squashen (ook toekijken)

# CBS210679MotiveText
source: Playing tennis (also watching)
nl: Tennissen (ook toekijken)

# CBS210688MotiveText
source: Rowing (including canoeing and similar) (also watching)
nl: Roeisport (incl. kanoën e.d.) (ook toekijken)

# CBS210691MotiveText
source: Ice hockey (also watching)
nl: IJshockey (ook toekijken)

# CBS210698MotiveText
source: Figure skating / skating (also watching)
nl: Kunstrijden/-schaatsen (ook toekijken)

# CBS210705MotiveText
source: Skating (also watching)
nl: Schaatsen (ook toekijken)

# CBS210706MotiveText
source: Skating, inline skating, roller skating and the like.
nl: Skaten, skeeleren, rolschaatsen e.d.

# CBS210710MotiveText
source: Gymnastics (also watching)
nl: Turnen (ook toekijken)

# CBS210717MotiveText
source: Judo, karate, jiu-jitsu and the like (also watching)
nl: Judo, karate, jiu-jitsu e.d. (ook toekijken)

# CBS210732MotiveText
source: School football or sports tournament from school
nl: Schoolvoetbal- of sporttoernooi van school

# CBS210733MotiveText
source: Football / Indoor football (also watching)
nl: Voetbal/Zaalvoetbal (ook toekijken)

# CBS210747MotiveText
source: Sailing (sailing, surfing, etc.) (also watching)
nl: Zeilsport (zeilen, surfen e.d.) (ook toekijken)

# CBS210748MotiveText
source: Winter sports (skiing, snowboarding, etc.)
nl: Wintersporten (skieën, snowboarden e.d.)

# CBS210753MotiveText
source: Aquajogging
nl: Aquajoggen

# CBS210754MotiveText
source: Swimming, swimming (also watching)
nl: Zwemsport, zwemmen (ook toekijken)

# CBS210756MotiveText
source: Water polo (also watching)
nl: Waterpolo (ook toekijken)

# CBS210763MotiveText
source: Diplomazwemmen, swimming lessons etc. (not via school)
nl: Diplomazwemmen, zwemles e.d. (niet via school)

# CBS220001MotiveText
source: Steps, night out, going out etc.
nl: Stappen, avondje uit, uitgaan etc.

# CBS220004MotiveText
source: Visit café, bar, pub and the like
nl: Café, bar, kroeg e.d. bezoeken

# CBS220008MotiveText
source: Food / drinks in sandwich shop, lunchroom and the like.
nl: Eten/drinken in broodjeszaak, lunchroom e.d.

# CBS220009MotiveText
source: Brunching in or at catering facilities
nl: Brunchen in of bij horeca-gelegenheid

# CBS220013MotiveText
source: Visit casino
nl: Casino bezoeken

# CBS220014MotiveText
source: Pick up Chinese
nl: Chinees halen
