Repository: vplme/tabi-app
Catalog: src/Tabi/Resx/AppResources.*.resx
Languages: nl

# SettingsPageTitle
source: Settings
nl: Instellingen

# ActivityOverviewPageTitle
source: Overview
nl: Overzicht

# DayMapPageTitle
source: Map
nl: Kaart

# TrackingSectionLabel
source: Data Collection
nl: Dataverzameling

# TrackingSwitchLabel
source: Tracking
nl: Verplaatsingen bepalen

# GeneralLabel
source: General
nl: Algemeen

# AboutSectionLabel
source: About
nl: Over

# VersionLabel
source: Version
nl: Versie

# ServiceText
source: Running in the background to track your movement.
nl: Draait op de achtergrond om verplaatsingen te meten.

# OpenFileInApp
source: Select app
nl: Kies app

# TrackingExplanation
source: It's possible to disable the collection of data by disabling the tracking below.
nl: Het is mogelijk om de meting van verplaatsingen uit te zetten door middel van de onderstaande instelling.

source: Today
nl: Vandaag

# UsernameLabel
source: Username
nl: Gebruikersnaam

# UsernamePlaceholder
source: JaneDoe
nl: Naam

# PasswordLabel
source: Password
nl: Wachtwoord

# PasswordPlaceholder
source: yourpassword
nl: uwwachtwoord

# ContinueButton
source: Continue
nl: Verder

# IntroWelcomeText
source: Welcome to the CBS Verplaatsingen app.
nl: Welkom bij de CBS Verplaatsingen app.

# ErrorOccurredTitle
source: Error
nl: Fout

# LoginFailureTitle
source: Failed to login
nl: Inloggen mislukt

# LoginFailureText
source: Please check your username and password.
nl: Controleer uw inloggegevens.

# LoginIntroSubtitle
source: Use your credentials from the letter
nl: Gebruik de inlogcodes uit de brief

# LoginIntroText
source: You need to login with the username and password provided in the letter to continue.
nl: Om deze app te gebruiken moet u inloggen met de inlogcodes uit de brief.

# LocationPermissionButton
source: Allow location access
nl: Sta het meten van locatie toe

# LocationPermissionTitle
source: Location permissions
nl: Locatiegegevens

# LocationPermissionText
source: You need to give location access to the app so that we can use this to track your movements.
nl: De app heeft uw locatiegegevens nodig om uw verplaatsingen te kunnen bepalen.

# LocationPermissionRationaleTitle
source: Location required
nl: Locatiebepaling vereist

# LocationPermissionRationaleText
source: Location permission needs to be granted for the application to record your movements.
nl: Locatiebepaling is nodig voor het gebruik van de app.

# LocationPermissionDeniedOpenSettingsiOSTitle
source: Settings
nl: Instellingen

# LocationPermissionDeniedOpenSettingsiOSText
source: Change location permission to "Always" in the Settings.
nl: Pas de toestemming voor locatiebepaling aan naar "Altijd" in de Instellingen.

# NoInternetConnectionTitle
source: No Internet Connection
nl: Geen internetverbinding

# NoInternetConnectionText
source: The app could not connect to the internet
nl: De app kon geen verbinding maken met het internet

# CancelText
source: Cancel
nl: Annuleer

# MobileDataUsageTitle
source: Mobile Data
nl: Mobiele data

# MobileDataUsageText
source: This will use your mobile connection to upload data. This may result in fees from your mobile operator.
nl: Er wordt gebruik gemaakt van mobiele data om de gegevens te versturen. Uw provider kan u mogelijk extra kosten in rekening brengen.

# UploadDataErrorText
source: Could not upload data. Please contact contactcenter@cbs.nl if this problem persists.
nl: Kon data niet uploaden. Neem contact op met contactcenter@cbs.nl als u dit probleem blijft houden.

# UploadDataInProgress
source: Uploading data...
nl: Data uploaden...

source: Data upload succesful
nl: Data upload succesvol

# DaySelectorButton
source: Days
nl: Dagen

# TrackDetailPageTitle
source: Trip
nl: Verplaatsing

# InformationSectionLabel
source: Information
nl: Informatie

# TripDataSectionLabel
source: Trip data
nl: Verplaatsingsdata

# TransportModeLabel
source: Transport modes
nl: Vervoermiddelen

# SelectTransportModeButton
source: Select transport modes
nl: Kies Vervoermiddelen

# TransportModeSelectionExplanation
source: Please click the button 'Select transport modes' to fill in the transport mode(s) used during the trip currently on display. You can select multiple transport modes. This list may extend beyond your phone screen.
nl: Gebruik de knop ‘kies vervoermiddelen’ om de gebruikte vervoermiddelen te kiezen. U kunt meerdere vervoermiddelen tegelijk kiezen. Let op: de lijst is mogelijk langer dan uw scherm.

# BikeLabel
source: Bike
nl: Fiets

# CarLabel
source: Car
nl: Auto

# MobilityScooterLabel
source: Mobility Scooter
nl: Scootmobiel

# RunLabel
source: Run
nl: Hardlopen

# WalkLabel
source: Walk
nl: Lopen

# MopedLabel
source: Moped
nl: Bromfiets

# MotorcycleLabel
source: Motorcycle
nl: Motorfiets

# OtherLabel
source: Other
nl: Anders

# SubwayLabel
source: Subway
nl: Metro

# TrainLabel
source: Train
nl: Trein

# NoDataInOverview
source: There are no measurements from today. Have you been out already? Please wait a moment until we process your data and swipe down to refresh the page.
nl: Er zijn van vandaag nog geen waarden gemeten. Bent u wel weg geweest? Een ogenblik geduld aub. Swipe naar beneden om de pagina te vernieuwen.

# DaySelectorPageTitle
source: Select day
nl: Kies dag

# SensorPermissionButton
source: Motion and Fitness permission required
nl: Sta bewegingsdata toe

# SensorPermissionDeniedOpenSettingsiOSText
source: Turn Motion and Fitness permission on in the Settings.
nl: Pas de toestemming voor beweging en conditie aan in de Instellingen.

# SensorPermissionDeniedOpenSettingsiOSTitle
source: Settings
nl: Instellingen

# SensorPermissionRationaleText
source: Motion and Fitness permission needs to be granted for the application to record your movements.
nl: Bewegingsgegevens zijn nodig voor het gebruik van de app.

# SensorPermissionRationaleTitle
source: Motion and Fitness required
nl: Bewegingsgegevens vereist

# ServiceNotificationChannelLabel
source: Service foreground notification
nl: Service voorgrond notificatie

# LoggingInWaitMessage
source: Logging in... please wait
nl: Inloggen... een moment

# WelcomeTitleLabel
source: Welcome!
nl: Welkom!

# LocationTitleLabel
source: Your Location
nl: Uw locatie

# LocationIntroLabel
source: This app needs your location to determine your trips.
nl: De app heeft uw locatie nodig om verplaatsingen te meten.

# LocationSpecificiOSLabel
source: Please select "Always allow" for the app to function.
nl: Selecteer "Sta altijd toe" wanneer dit gevraagd wordt.

# LocationTryAgainLabel
source: Try again..
nl: Probeer opnieuw..

source: Enable location services
nl: Zet locatievoorzieningen aan

# LocationPermissionGiven
source: Done!
nl: Klaar!

# MotionTitleLabel
source: Motion Data
nl: Beweging en conditie

# MotionIntroLabel
source: This app needs your motion data. Your motion data (steps, transportmodes) are used to determine and collect your trips and the locations you visit.
nl: De app heeft toegang nodig tot de bewegingsdata van de telefoon. De bewegingsdata (stappen, type transport) worden gebruikt om verplaatsingen en locaties te bepalen.

# MotionPermissionButton
source: Allow motion access
nl: Sta bewegingsdata toe

# ThanksTitleLabel
source: Thank you!
nl: Bedankt!

# ThanksText
source: Thanks for installing the travel study app from Statistics Netherlands (Centraal Bureau voor de Statistiek)
nl: Bedankt voor het installeren van de verplaatsingen app van het Centraal Bureau voor de Statistiek.

source: Yesterday
nl: Gisteren

source: Settings
nl: Instellingen

# SensorMeasurementsSwitchLabel
source: Sensors
nl: Sensoren

# StopSectionLabel
source: Location
nl: Locatie

# StopNameLabel
source: Name
nl: Naam

# StopMotiveLabel
source: Reason
nl: Reden

# SaveText
source: Save
nl: Opslaan

# StopNamePageTitle
source: Location name
nl: Locatie naam

# SetStopNameHint
source: For example work, home, supermarket
nl: Bijv. werk, thuis, supermarkt.

# SetStopMotiveHint
source: What did you do there?
nl: Wat bent u daar gaan doen?

# StopDetailPageExplanation
source: Please fill in the name of your location and the reason/motive why you were at the location. The name is meant as an aid for yourself.
nl: Vul de naam van de huidige locatie in en vul de reden (motief) van de locatie in. Deze naam is slechts bedoeld als hulpmiddel voor uzelf.

# StopMotivePageTitle
source: Location reason
nl: Locatie reden

# LoadingDataLabel
source: Loading data...
nl: Data laden...

# APIUnavailableTitle
source: Connection error
nl: Verbindingsfout

# APIUnavailableText
source: Could not connect. Please contact contactcenter@cbs if this persists.
nl: Kon geen verbinding maken. Neem contact op met contactcenter@cbs.nl als dit zo blijft.

# LastSyncLabel
source: Last synced
nl: Laatste upload

# TimeAgoLessThanAMinute
source: less than a minute ago
nl: minder dan 1 minuut geleden

# TimeAgoMinutes
source: minutes ago
nl: minuten geleden

# TimeAgoMinute
source: minute ago
nl: minuut geleden

# TimeAgoHours
source: hour ago
nl: uren geleden

# TimeAgoHour
source: hour ago
nl: uur geleden

# TimeAgoNever
source: never
nl: nooit

source: previous day
nl: vorige dag

source: next day
nl: volgende dag

# TrackMotiveLabel
source: Reason
nl: Reden

# SetTrackMotiveHint
source: What did you do there?
nl: Wat bent u daar gaan doen?

# TrackMotivePageTitle
source: Reason
nl: Reden

# PossibleStopsSectionLabel
source: Or select a nearby location previously used
nl: Of selecteer eerder gebruikte locatie dichtbij

# ChangeAllStopNamesLabel
source: Change name in previous visits
nl: Verander naam bij andere bezoeken aan deze locatie

# ReplaceWithExistingStopTitle
source: Location name change
nl: Locatienaam wijziging

# ReplaceWithExistingStopText
source: Would you like to change the name to the previously visited location "{0}"?
nl: Naam veranderen naar de eerder bezochte locatie "{0}"?

# ReplaceWithExistingStopOkText
source: Change name
nl: Verander naam

# StartPin
source: Start
nl: Beginpunt

# EndPin
source: End
nl: Eindpunt

# UnsetStopName
source: Location
nl: Locatie

# SkipTour
source: Skip
nl: Overslaan

# NextTour
source: Next
nl: Volgende

# StopTourTitle
source: Add names to locations
nl: Geef namen aan locaties

# StopTourText
source: Select a location and set a name.
nl: Druk op een locatie en geef deze een naam.

# MotiveTourTitle
source: Reason
nl: Uw motief

# MotiveTourText
source: Select a location and specify what you did there.
nl: Druk op een locatie en geef aan wat u daar bent gaan doen.

# TransportModeTourTitle
source: Add transport modes
nl: Gebruikte vervoermiddelen

# TransportModeTourText
source: Click on a vertical bar and specify which transportation modes you used.
nl: Klik op de verticale balk en kies welke vervoermiddelen u heeft gebruikt.

# SettingsTourTitle
source: Settings
nl: Instellingen

# SettingsTourText
source: Pause and resume app.
nl: App pauzeren of hervatten.

# LangCode
source: en
nl: nl

# ShowTour
source: Show short manual
nl: Bekijk korte handleiding

# PaidWorkMotiveText
source: Paid work, business
nl: Betaald werk, zakelijk

# UnpaidWorkMotiveText
source: Unpaid work
nl: Onbetaald werk

# EductionMotiveText
source: Education, courses
nl: Onderwijs, cursus volgen

# ShoppingMotiveText
source: Shopping, getting groceries
nl: Winkelen, boodschappen doen

# VisitMotiveText
source: Visit
nl: Visite, logeren

# SportMotiveText
source: Sport (as player or viewer)
nl: Sport (als deelnemer of toeschouwer)

# GetBringPersonsMotiveText
source: Get or bring persons
nl: Halen of brengen van personen

# GetBringGoodsMotiveText
source: Get or bring goods
nl: Halen of brengen van goederen

# OtherMotiveText
source: Other...
nl: Iets anders, namelijk..

# SearchMotivesLabel
source: Search reasons
nl: Zoek reden

# SearchMotivePlaceholder
source: Search reason
nl: Zoek reden

# CreateCustomMotive
source: Use "{0}"
nl: Gebruik "{0}"

# CBS110001MotiveText
source: Activities in house / house / apartment
nl: Activiteiten in eigen huis/woning/appartement

# CBS110005MotiveText
source: Activities in new / future home
nl: Activiteiten in nieuwe/toekomstige woning

# CBS110006MotiveText
source: Activities in old house
nl: Activiteiten in oude woning

# CBS110009MotiveText
source: Activities in student room / house
nl: Activiteiten in studentenkamer/-woning

# CBS110013MotiveText
source: Activities in second house / house
nl: Activiteiten in tweede huis/woning

# CBS110015MotiveText
source: Activities in a holiday home
nl: Activiteiten in vakantiewoning in eigendom

# CBS110020MotiveText
source: Activities at (semi-permanent) home / residence address
nl: Activiteiten op (semi-permanent) thuis-/verblijfsadres

# CBS110022MotiveText
source: Activities in (temporary) holiday home
nl: Activiteiten in (tijdelijke) vakantiewoning

# CBS120001MotiveText
source: Work: Paid work
nl: Werk: Betaalde werkzaamheden

# CBS120002MotiveText
source: Extra earnings
nl: Bijverdiensten

# CBS120041MotiveText
source: Guiding someone (paid)
nl: Iemand begeleiden (betaald)

# CBS120101MotiveText
source: Work on the land as farmer / livestock farmer and the like.
nl: Werk op het land als agrariër/veehouder e.d.

# CBS120103MotiveText
source: Caring for cattle, milking cows and the like.
nl: Vee verzorgen, koeien melken e.d.

# CBS120121MotiveText
source: Work for church / mosque / synagogue and the like.
nl: Werk voor kerk/moskee/synagoge e.d.

# CBS120141MotiveText
source: Teaching a lesson, course, information and the like
nl: Les, cursus, voorlichting e.d. geven

# CBS120142MotiveText
source: Provide instruction, training and the like
nl: Instructie, training e.d. geven

# CBS120161MotiveText
source: Model (show, hairdresser etc.)
nl: Model zijn (show, kapper etc.)

# CBS120171MotiveText
source: Babysitting / Babysitting (also as a childminder)
nl: Babysitten/Oppassen (ook als gastouder)

# CBS120181MotiveText
source: Patient / client / sick visits due to work
nl: Patiënt/cliënt/zieke bezoeken vanwege werk

# CBS120192MotiveText
source: Job interview as an applicant
nl: Sollicitatiegesprek als sollicitant

# CBS120201MotiveText
source: Arrange traffic (also as a volunteer)
nl: Verkeer regelen (ook als vrijwilliger)

# CBS120221MotiveText
source: Donors recruit on the street
nl: Donateurs werven op straat

# CBS120222MotiveText
source: Being on the market as a seller
nl: Op de markt staan als verkoper

# CBS120242MotiveText
source: Caring for someone (also as a volunteer)
nl: Iemand verplegen (ook als vrijwillger)

# CBS120243MotiveText
source: Taking care of someone (also as a volunteer)
nl: Iemand verzorgen (ook als vrijwillger)

# CBS120244MotiveText
source: Providing informal care
nl: Mantelzorg verlenen

# CBS120246MotiveText
source: Working as a PGB employee
nl: Werken als PGB'er

# CBS120261MotiveText
source: Voluntary work (neighborhood / sports / school / nature etc.)
nl: Vrijwilligerswerk (wijk/sport/school/natuur etc.)

# CBS120401MotiveText
source: Security tasks (at fixed work address)
nl: Beveiligingstaken (op vast werkadres)

# CBS120402MotiveText
source: Meeting / meeting at work
nl: Bijeenkomst/vergadering op het werk

# CBS120403MotiveText
source: Inspection / inspection work (at fixed work address)
nl: Inspectie-/controlewerk (op vast werkadres)

# CBS120404MotiveText
source: Photo (reportage) / Interview
nl: Foto(reportage)/Interview

# CBS120405MotiveText
source: Consultation / discussion / appointment at work
nl: Overleg/bespreking/afspraak op het werk

# CBS120413MotiveText
source: Holidayjob
nl: Vakantiewerk

# CBS120414MotiveText
source: Conduct surveillance (at fixed work address)
nl: Surveillance uitvoeren (op vast werkadres)

# CBS120415MotiveText
source: Participate in a strike
nl: Deelnemen aan staking

# CBS120416MotiveText
source: Build event grounds
nl: Evenemententerrein opbouwen

# CBS120417MotiveText
source: Temporary job
nl: Tijdelijk werk

# CBS130001MotiveText
source: Collecting / bringing child (ren) as a babysitter / childminder
nl: Ophalen/wegbrengen kind(eren) als oppas/gastouder

# CBS130002MotiveText
source: Accompany person / persons (paid)
nl: Begeleiden persoon/personen (betaald)

# CBS130041MotiveText
source: Decline application elsewhere
nl: Afnemen sollicitatie elders

# CBS130061MotiveText
source: House visit / patient visit (paid)
nl: Huisbezoek/ziekenbezoek (betaald)

# CBS130101MotiveText
source: Consultation / discussion / appointment elsewhere concerning work
nl: Overleg/bespreking/afspraak elders ivm werk

# CBS130103MotiveText
source: Customer / client visits due to work
nl: Klant/cliënt bezoeken ivm werk

# CBS130107MotiveText
source: Working visit, business dinner, business lunch and the like.
nl: Werkbezoek, zakelijk diner, zakenlunch e.d.

# CBS130201MotiveText
source: Visit exhibition / congress for work
nl: Beurs/congres bezoeken ivm werk

# CBS130301MotiveText
source: Because of work to do shopping or shopping
nl: Ivm werk boodschappen of inkopen doen

# CBS130305MotiveText
source: Visit an auction because of work
nl: Veiling bezoeken ivm werk

# CBS130401MotiveText
source: Giving guest lectures / guest lectures
nl: Gastcollege/gastles geven

# CBS130501MotiveText
source: Working on destination business trip / business trip
nl: Werken op bestemming dienstreis/zakenreis

# CBS130504MotiveText
source: Deliver / pick up / pick up something for the work
nl: Iets bezorgen/rondbrengen/ophalen voor het werk

# CBS130601MotiveText
source: Meeting / meeting elsewhere concerning work
nl: Bijeenkomst/vergadering elders ivm werk

# CBS130701MotiveText
source: Inspection / control work (1 location this day)
nl: Inspectie-/controlewerk (1 locatie deze dag)

# CBS130702MotiveText
source: Business assignment / work elsewhere
nl: Zakelijke opdracht/werkzaamheden elders

# CBS130704MotiveText
source: Security work (1 location elsewhere this day)
nl: Beveiligingswerk (1 locatie elders deze dag)

# CBS130705MotiveText
source: Surveillance work (1 location elsewhere this day)
nl: Surveillance-werk (1 locatie elders deze dag)

# CBS140001MotiveText
source: Delivering groceries as work
nl: Boodschappen bezorgen als werk

# CBS140002MotiveText
source: Delivery / delivery / collection as work
nl: Bezorgen/rondbrengen/ophalen als werk

# CBS140003MotiveText
source: Food / meals delivery (as work)
nl: Eten/maaltijden bezorgen (als werk)

# CBS140010MotiveText
source: Walk the newspaper district
nl: Krantenwijk lopen

# CBS140012MotiveText
source: Provide post / brochures / newspapers as work
nl: Post/folders/kranten bezorgen als werk

# CBS140051MotiveText
source: Collecting / bringing people (driver as profession)
nl: Personen ophalen/wegbrengen (chauffeur als beroep)

# CBS140053MotiveText
source: To depot / garage for work as a driver / conductor
nl: Naar remise/garage ivm werk als chauffeur/conducteur

# CBS140101MotiveText
source: Collecting door-to-door / collecting / selling
nl: Huis-aan-huis werven/collecteren/verkopen

# CBS140104MotiveText
source: Sell ​​children stamps
nl: Kinderpostzegels verkopen

# CBS140201MotiveText
source: Making burglary prevention round by neighborhood (s)
nl: Inbraakpreventie-ronde maken door wijk(en)

# CBS140202MotiveText
source: Surveillance round (various locations this day)
nl: Surveillance-ronde (div. locaties deze dag)

# CBS140203MotiveText
source: Carry out road inspection
nl: Weginspectie uitvoeren

# CBS140204MotiveText
source: Performing a chimney inspection
nl: Wijkschouw uitvoeren

# CBS140205MotiveText
source: Inspection / inspection round (several locations this day)
nl: Inspectie-/controleronde (div. locaties deze dag)

# CBS140206MotiveText
source: Security round (various locations this day)
nl: Beveiligingsronde (div. locaties deze dag)

# CBS140301MotiveText
source: Record meter readings
nl: Opnemen meterstanden

# CBS150001MotiveText
source: Pick up / drop someone (not as work)
nl: Iemand ophalen/wegbrengen (niet als werk)

# CBS150007MotiveText
source: Collecting / bringing child (ren) (not as work)
nl: Kind(eren) ophalen/wegbrengen (niet als werk)

# CBS150008MotiveText
source: Retrieve child (ren) from a guest address
nl: Kind(eren) ophalen van logeeradres

# CBS150014MotiveText
source: Gone with someone to transport them
nl: Meegegaan met iemand om deze te vervoeren

# CBS150101MotiveText
source: Retrieving child (ren) at babysitter / childminder (not as work)
nl: Kind(eren) ophalen bij oppas/gastouder (niet als werk)

# CBS150102MotiveText
source: Retrieving child (ren) from reception / bso (not as work)
nl: Kind(eren) ophalen van opvang/bso (niet als werk)

# CBS150103MotiveText
source: Retrieving child (ren) from nursery / daycare (not as work)
nl: Kind(eren) ophalen van creche/dagverblijf (niet als werk)

# CBS150109MotiveText
source: Retrieving child (ren) from school (not as work)
nl: Kind(eren) ophalen van school (niet als werk)

# CBS150112MotiveText
source: Child (ren) pick up of sport and the like (not as work)
nl: Kind(eren) ophalen van sport e.d. (niet als werk)

# CBS150201MotiveText
source: Bring someone home (not as work)
nl: Iemand thuisbrengen (niet als werk)

# CBS150228MotiveText
source: Bring the child (ren) to a guest address
nl: Kind(eren) naar logeeradres brengen

# CBS150301MotiveText
source: Bring child (ren) to nursery / daycare (not as work)
nl: Kind(eren) naar creche/dagverblijf brengen (niet als werk)

# CBS150303MotiveText
source: Bring child (ren) to shelter (not as work)
nl: Kind(eren) naar opvang brengen (niet als werk)

# CBS150305MotiveText
source: Bring child (ren) to babysitter / childminder (not as work)
nl: Kind(eren) naar oppas/gastouder brengen (niet als werk)

# CBS150308MotiveText
source: Bringing child (ren) to school (not as work)
nl: Kind(eren) naar school brengen (niet als werk)

# CBS150311MotiveText
source: Bring child (ren) to sport and the like (not as work)
nl: Kind(eren) naar sport e.d. brengen (niet als werk)

# CBS160001MotiveText
source: Waste / garbage bringing (not as work)
nl: Afval/vuilnis wegbrengen (niet als werk)

# CBS160003MotiveText
source: Collecting / bringing back groceries (not as work)
nl: Boodschappen ophalen/wegbrengen (niet als werk)

# CBS160007MotiveText
source: Collecting or bringing a trailer / trailer or similar
nl: Caravan/aanhanger e.d. ophalen of wegbrengen

# CBS160009MotiveText
source: Collecting or bringing collection bus
nl: Collectebus ophalen of wegbrengen

# CBS160010MotiveText
source: Eating away / bringing around (not as work)
nl: Eten weg-/rondbrengen (niet als werk)

# CBS160011MotiveText
source: To borrow bicycle from private pick up
nl: Te lenen fiets van particulier ophalen

# CBS160013MotiveText
source: To borrow car from private pick up
nl: Te lenen auto van particulier ophalen

# CBS160015MotiveText
source: Collecting / bringing goods (not as work)
nl: Goederen ophalen/wegbrengen (niet als werk)

# CBS160017MotiveText
source: Collecting / bringing pets (dog, cat, etc.)
nl: Huisdier ophalen/wegbrengen (hond, kat e.d.)

# CBS160018MotiveText
source: Pick up / drop something (not as work)
nl: Iets ophalen/wegbrengen (niet als werk)

# CBS160021MotiveText
source: Collecting / bringing post / newspaper / package etc. (not as work)
nl: Post/krant/pakje e.d. ophalen/wegbrengen (niet als werk)

# CBS160022MotiveText
source: Collecting / bringing old paper (not as work)
nl: Oud papier ophalen/wegbrengen (niet als werk)

# CBS160025MotiveText
source: Retrieve / release / issue keys
nl: Sleutels ophalen/wegbrengen/afgeven

# CBS160026MotiveText
source: Collecting / bringing stuff (not as work)
nl: Spullen ophalen/wegbrengen (niet als werk)

# CBS160027MotiveText
source: To lend trailer of private pick up
nl: Te lenen aanhanger van particulier ophalen

# CBS160029MotiveText
source: Collecting / bringing removal gear (not as work)
nl: Verhuisspullen ophalen/wegbrengen (niet als werk)
