Repository: vplme/tabi-app
Catalog: src/Tabi/Resx/AppResources.*.resx
Languages: nl

# CBS220015MotiveText
source: Visit coffeeshop, shishabar and the like
nl: Coffeeshop, shishabar e.d. bezoeken

# CBS220016MotiveText
source: Dining in or at catering
nl: Dineren in of bij horeca-gelegenheid

# CBS220018MotiveText
source: Visit Drive-in restaurant
nl: Drive-in restaurant bezoeken

# CBS220020MotiveText
source: Visiting a food, drink or catering occasion
nl: Eet-, drink- of horeca-gelegenheid bezoeken

# CBS220024MotiveText
source: Get food (at takeaway restaurant etc.)
nl: Eten halen (bij afhaalrestaurant e.d.)

# CBS220029MotiveText
source: Eating / drinking in cafe, bar, pub, etc.
nl: Eten/drinken in café, bar, kroeg e.d.

# CBS220030MotiveText
source: Food / drinks in restaurant, eatery, bistro e.d.
nl: Eten/drinken in restaurant, eetcafé, bistro e.d.

# CBS220031MotiveText
source: Picking chips / fries at snack bar, chip shop and the like.
nl: Friet/patat halen bij snackbar, frietkraam e.d.

# CBS220032MotiveText
source: Food / drink pick up at snack bar, chip shop and the like.
nl: Eten/drinken halen bij snackbar, frietkraam e.d.

# CBS220038MotiveText
source: High tea in or at catering
nl: High tea in of bij horeca-gelegenheid

# CBS220040MotiveText
source: Visit the catering occasion
nl: Horeca-gelegenheid bezoeken

# CBS220047MotiveText
source: Ice cream / food (ice cream parlor, ice cream truck, etc.)
nl: IJsje eten/halen (ijssalon, ijscowagen e.d.)

# CBS220049MotiveText
source: Drinking coffee / tea in or at catering
nl: Koffie/thee drinken in of bij horeca-gelegenheid

# CBS220053MotiveText
source: Lunch in or at the catering industry
nl: Lunchen in of bij horeca-gelegenheid

# CBS220055MotiveText
source: Breakfast in or at catering
nl: Ontbijten in of bij horeca-gelegenheid

# CBS220057MotiveText
source: Visit pancake restaurant
nl: Pannenkoekrestaurant bezoeken

# CBS220061MotiveText
source: Eating / drinking at pizzaria
nl: Eten/drinken bij pizzaria

# CBS220062MotiveText
source: Eating / drinking at shoarma shop
nl: Eten/drinken bij shoarmazaak

# CBS220065MotiveText
source: Visiting terrace, grabbing a terrace and the like.
nl: Terras bezoeken, terrasje pakken e.d.

# CBS220101MotiveText
source: Farewell party, drink or reception e.d.
nl: Afscheidsfeest, -borrel of -receptie e.d.

# CBS220104MotiveText
source: Meeting with someone outdoors (not for work)
nl: Afspraak met iemand buitenshuis (niet voor het werk)

# CBS220105MotiveText
source: Appointment with family member (not at family home)
nl: Afspraak met familie(lid) (niet bij familie thuis)

# CBS220111MotiveText
source: Talk / conversation outdoors (not for work)
nl: Bespreking/gesprek buitenshuis (niet voor het werk)

# CBS220114MotiveText
source: Meeting, meeting with, meeting (not for work)
nl: Bijeenkomst, afspreken met, vergadering (niet voor werk)

# CBS220115MotiveText
source: Attending a neighborhood meeting and the like
nl: Buurtvergadering e.d. bijwonen

# CBS220116MotiveText
source: Service club meeting (Lions, Rotary and the like)
nl: Bijeenkomst serviceclub (Lions, Rotary e.d.)

# CBS220122MotiveText
source: Attend association of association and the like
nl: Bijeenkomst van vereniging e.d. bijwonen

# CBS220135MotiveText
source: Participate in protest, demonstration, demonstration and the like.
nl: Deelnemen aan protest, demonstratie, betoging e.d.

# CBS220136MotiveText
source: Participate in research
nl: Deelnemen aan onderzoek

# CBS220138MotiveText
source: Participating in volunteer day
nl: Deelnemen aan vrijwilligersdag

# CBS220140MotiveText
source: Attending a meeting / consultation (not for work)
nl: Vergadering/overleg bijwonen (niet voor het werk)

# CBS220144MotiveText
source: Attend opening of store and the like
nl: Opening van winkel e.d. bijwonen

# CBS220146MotiveText
source: To watch Easter fire and the like
nl: Paasvuur e.d. kijken

# CBS220147MotiveText
source: Visit political café, political meeting and the like
nl: Politiek café, politieke bijeenkomst e.d. bezoeken

# CBS220152MotiveText
source: Visiting a reception
nl: Receptie bezoeken

# CBS220153MotiveText
source: Sinterklaas tour
nl: Sinterklaasintocht bezoeken

# CBS220160MotiveText
source: Family getaway or weekend (not at family home)
nl: Familie-uitje of -weekend (niet bij familie thuis)

# CBS220162MotiveText
source: Saying goodbye in crematorium, church, funeral home and the like.
nl: Afscheid nemen in crematorium, kerk, uitvaartcentrum e.d.

# CBS220166MotiveText
source: Visiting an evening watch
nl: Avondwake bezoeken

# CBS220176MotiveText
source: Attending funeral or cremation
nl: Begrafenis of crematie bijwonen

# CBS220178MotiveText
source: Attend commemoration service, commemoration of the dead and so on
nl: Herdenkingsdienst, dodenherdenking e.d. bijwonen

# CBS220180MotiveText
source: Coffee table for funeral, cremation or funeral
nl: Koffietafel ivm begrafenis, crematie of uitvaart

# CBS220183MotiveText
source: Visiting a mortuary
nl: Mortuarium bezoeken

# CBS220185MotiveText
source: Attending a funeral service or funeral
nl: Rouwdienst of uitvaart bijwonen

# CBS220193MotiveText
source: Procession or procession (walking / watching)
nl: Optocht of processie (meelopen/toekijken)

# CBS220203MotiveText
source: Walk in silent tour
nl: Meelopen in stille tocht

# CBS220208MotiveText
source: Reunion (from school, work, family, etc.)
nl: Reünie (van school, werk , familie e.d.)

# CBS220212MotiveText
source: Attending a prize ceremony, honoring and the like
nl: Prijsuitreiking, huldiging e.d. bijwonen

# CBS220213MotiveText
source: Liberation party or festival and the like visit
nl: Bevrijdingsfeest of -festival e.d. bezoeken

# CBS220217MotiveText
source: Bachelor party
nl: Vrijgezellenfeest

# CBS220220MotiveText
source: Feast visit (neighborhood, village, communion, etc.)
nl: Feest bezoeken (buurt, dorp, communie e.d.)

# CBS220223MotiveText
source: Visit Galabal
nl: Galabal bezoeken

# CBS220227MotiveText
source: Celebrating a jubilee, anniversary celebration and the like.
nl: Jubilieum vieren, jubileumfeest e.d.

# CBS220230MotiveText
source: Children's party / party not at someone's home
nl: Kinderfeestje/-partijtje niet bij iemand thuis

# CBS220232MotiveText
source: Celebrate King's Day
nl: Koningsdag vieren

# CBS220233MotiveText
source: Celebrating New Year, New Year's Eve, etc.
nl: Nieuwjaar vieren, nieuwjaarsbijeenkomst e.d.

# CBS220237MotiveText
source: Celebrating New Year's Eve, New Year's Eve, New Year's Eve and the like
nl: Oud en nieuw, oudjaar vieren, oudjaarsfeest e.d

# CBS220240MotiveText
source: Sinterklaas celebration
nl: Sinterklaasfeest bezoeken

# CBS220241MotiveText
source: Sint-maarten (procession, past the doors, etc.)
nl: Sint-maarten (optocht, langs de deuren e.d.)

# CBS220242MotiveText
source: Birthday party / party not at someone's home
nl: Verjaardagsfeest/-partij niet bij iemand thuis

# CBS220243MotiveText
source: Lighting fireworks, watching fireworks etc.
nl: Vuurwerk afsteken, vuurwerk kijken e.d.

# CBS220247MotiveText
source: Celebrating carnival, carnival parade and the like.
nl: Carnaval vieren, carnavalsoptocht e.d.

# CBS220250MotiveText
source: Family celebration not at family home
nl: Familiefeest niet bij familie thuis

# CBS220252MotiveText
source: Marriage, wedding, wedding, etc.
nl: Huwelijk, bruiloft, trouwerij e.d.

# CBS220291MotiveText
source: Attending graduation, graduation ceremony, oration, etc.
nl: Afstuderen, buluitreiking, oratie e.d. bijwonen

# CBS220294MotiveText
source: Attending a graduation ceremony
nl: Diploma-uitreiking bijwonen

# CBS220297MotiveText
source: Attend promotion
nl: Promotie bijwonen

# CBS220301MotiveText
source: Visit cultural center
nl: Cultureel centrum bezoeken

# CBS220303MotiveText
source: Ballet performance visits in theater, theater and the like.
nl: Balletuitvoering bezoeken in theater, schouwburg e.d.

# CBS220306MotiveText
source: Visiting a dance performance in theater, theater and the like.
nl: Dansvoorstelling bezoeken in theater, schouwburg e.d.

# CBS220308MotiveText
source: Visit cinema, cinema, film house / festival and the like
nl: Bioscoop, cinema, filmhuis/-festival e.d. bezoeken

# CBS220314MotiveText
source: Visit atelier, art route, art project and the like
nl: Atelier, kunstroute, kunstproject e.d. bezoeken

# CBS220316MotiveText
source: To visit a museum
nl: Museum bezoeken

# CBS220319MotiveText
source: Attend a concert hall, music center and the like
nl: Concertzaal, muziekcentrum e.d. bezoeken

# CBS220321MotiveText
source: Dance party, pop or music festival etc. to visit
nl: Dancefeest, pop- of muziekfestival e.d. bezoeken

# CBS220322MotiveText
source: Visiting a disco, a dance hall and the like
nl: Discotheek, danszaal e.d. bezoeken

# CBS220323MotiveText
source: Christmas-, New Year's concert and e-mail
nl: Kerst-, nieuwjaarsconcert e.d.bezoeken

# CBS220324MotiveText
source: Watch performance brass band, harmony e.d.
nl: Kijken naar optreden fanfare, harmonie e.d.

# CBS220328MotiveText
source: Attend concert in stadium, park and the like
nl: Concert in stadion, park e.d bezoeken

# CBS220332MotiveText
source: Exhibition, exhibition and the like
nl: Tentoonstelling, expositie e.d. bezoeken

# CBS220334MotiveText
source: Attend Cabaret Exhibition
nl: Cabaretvoortstelling bijwonen

# CBS220335MotiveText
source: Musical visits in theater, theater and the like.
nl: Musical bezoeken in theater, schouwburg e.d.

# CBS220336MotiveText
source: Visiting open-air theater
nl: Openluchttheater bezoeken

# CBS220337MotiveText
source: Visit Opera
nl: Opera bezoeken

# CBS220339MotiveText
source: Visit theater, theater and the like
nl: Theater, schouwburg e.d bezoeken

# CBS220340MotiveText
source: Play theater in theater, theater and the like.
nl: Toneelstuk bezoeken in theater, schouwburg e.d.

# CBS220401MotiveText
source: Messages for someone to do
nl: Boodschappen voor iemand doen

# CBS220402MotiveText
source: Providing friends or bureaus
nl: Vrienden- of burendienst verlenen

# CBS220404MotiveText
source: Helping at school / in church e.d.
nl: Helpen op school/in kerk e.d.

# CBS220409MotiveText
source: Helping someone, assisting, supporting and the like.
nl: Iemand helpen, assisteren, ondersteunen e.d.

# CBS220423MotiveText
source: Work with someone (lawn mowing, cleaning up, etc.)
nl: Klussen bij iemand (grasmaaien, opruimen e.d.)

# CBS220424MotiveText
source: Cooking with and for someone else
nl: Koken bij en voor iemand anders

# CBS220437MotiveText
source: Take care of plants / animals / garden / mail from someone
nl: Verzorgen planten/dieren/tuin/post van iemand

# CBS220441MotiveText
source: Fit someone / holidaymaker's house
nl: Op huis van iemand/vakantieganger passen

# CBS220448MotiveText
source: Unrolling inheritance due to death
nl: Afwikkelen nalatenschap ivm sterfgeval

# CBS220451MotiveText
source: Letting dog out of someone else
nl: Hond uitlaten van iemand anders

# CBS220501MotiveText
source: Visit cemetery / grave / graveyard
nl: Begraafplaats/graf/kerkhof bezoeken

# CBS220504MotiveText
source: Visiting the Urnsveld / Wall
nl: Urnenveld/-muur bezoeken

# CBS220506MotiveText
source: Prayer or prayer service (in church, mosque, etc.)
nl: Bidden of gebedsdienst (in kerk, moskee e.d.)

# CBS220513MotiveText
source: Service in church, mosque, temple, synagogue and the like.
nl: Dienst in kerk, moskee, tempel, synagoge e.d.

# CBS220516MotiveText
source: Attending a celebration in the church
nl: Viering in de kerk bijwonen

# CBS220517MotiveText
source: Bidday or thanksgiving day in the church
nl: Biddag of dankdag in de kerk

# CBS220518MotiveText
source: Religeous / religious gathering
nl: Religeuze/godsdienstige samenkomst

# CBS220519MotiveText
source: Baptism, communion or confirmation in church
nl: Doop, communie of vormsel in kerk

# CBS220522MotiveText
source: Worship service in church
nl: Eredienst in kerk

# CBS220523MotiveText
source: Gospel work
nl: Evangeliewerk

# CBS220527MotiveText
source: Faith meeting / meeting
nl: Geloofsbijeenkomst/-vergadering

# CBS220532MotiveText
source: Holy Mass
nl: Heilige mis

# CBS220533MotiveText
source: Visit chapel (letje)
nl: Kapel(letje) bezoeken

# CBS220536MotiveText
source: Church activities
nl: Kerkelijke activiteiten

# CBS220538MotiveText
source: Church walk
nl: Kerkgang

# CBS220539MotiveText
source: Christmas night service / night mass in the church
nl: Kerstnachtdienst/nachtmis in de kerk

# CBS220544MotiveText
source: Attending Easter vigil
nl: Paaswake bijwonen

# CBS220550MotiveText
source: Friday prayer
nl: Vrijdaggebed

# CBS220551MotiveText
source: Church administration, church council and the like.
nl: Kerkbestuur, kerkenraad e.d.

# CBS220552MotiveText
source: Confession
nl: Belijdenis

# CBS220601MotiveText
source: Washing a car
nl: Auto wassen

# CBS220602MotiveText
source: Feeding, caring for, controlling, etc.
nl: Beesten voeren, verzorgen, controleren e.d.

# CBS220603MotiveText
source: Boat (maintained, launched etc.)
nl: Boot (onderhouden, te water laten e.d.)

# CBS220607MotiveText
source: Build a bead or carnival car
nl: Praal- of carnavalswagen bouwen

# CBS220609MotiveText
source: Decorate someone's house
nl: Huis van iemand versieren

# CBS220610MotiveText
source: DIY / chores (unpaid)
nl: Klussen/klusjes (onbetaald)

# CBS220611MotiveText
source: Carry out maintenance (unpaid)
nl: Onderhoud uitvoeren (onbetaald)

# CBS220613MotiveText
source: Horse (s) visiting, feeding, caring and the like.
nl: Paard(en) bezoeken, voeren, verzorgen e.d.

# CBS220614MotiveText
source: Pony visiting, feeding, caring and the like.
nl: Pony bezoeken, voeren, verzorgen e.d.

# CBS220616MotiveText
source: Repairing something (unpaid)
nl: Iets repareren (onbetaald)

# CBS220617MotiveText
source: Cleaning property
nl: Schoonmaken eigendommen

# CBS220618MotiveText
source: Gardening (unpaid)
nl: Tuinieren (onbetaald)

# CBS220620MotiveText
source: Moving away
nl: Verhuizen

# CBS220651MotiveText
source: Attending a conference / congress / symposium (not for work)
nl: Conferentie/congres/symposium bezoeken (niet ivm werk)

# CBS220652MotiveText
source: Excursion (not from school or work)
nl: Excursie (niet van school of werk)

# CBS220653MotiveText
source: Visit to trade fair event (eg in Jaarbeurs)
nl: Bezoek aan beursevenement (bijv. in Jaarbeurs)

# CBS220655MotiveText
source: Information meeting / market e.d.
nl: Informatiebijeenkomst/-markt e.d.

# CBS220661MotiveText
source: Attend reading
nl: Lezing bijwonen

# CBS220662MotiveText
source: Visiting an open day
nl: Open dag bezoeken

# CBS220665MotiveText
source: Information day university, school e.d.
nl: Informatiedag universiteit, school e.d.

# CBS220666MotiveText
source: Information meeting education, school e.d.
nl: Informatiebijeenkomst onderwijs, school e.d.

# CBS220669MotiveText
source: Introduction day course / training
nl: Introductiedag cursus/opleiding

# CBS220672MotiveText
source: Open day education, school e.d
nl: Open dag onderwijs, school e.d

# CBS220678MotiveText
source: Information school / training
nl: Voorlichting school/opleiding

# CBS220703MotiveText
source: Feeding, caring for, controlling, etc.
nl: Dieren voeren, verzorgen, controleren e.d.

# CBS220712MotiveText
source: Visit archaeological excavation
nl: Archeologische opgraving bezoeken

# CBS220713MotiveText
source: Visit to car show
nl: Bezoek aan autoshow

# CBS220714MotiveText
source: View construction project
nl: Bouwproject bekijken

# CBS220715MotiveText
source: Visit to fashion show
nl: Bezoek aan modeshow

# CBS220716MotiveText
source: View property
nl: Woning bezichtigen

# CBS220717MotiveText
source: Fire looked
nl: Brand gekeken

# CBS220718MotiveText
source: Participation activities
nl: Deelname activiteiten

# CBS220719MotiveText
source: Having a conversation
nl: Gesprek voeren

# CBS220720MotiveText
source: Canteen sports venue
nl: Kantine sportlocatie

# CBS220721MotiveText
source: Canteen work
nl: Kantine werk

# CBS220722MotiveText
source: Find Kievit eggs
nl: Kievitseieren zoeken

# CBS220724MotiveText
source: Lunch break, pause and the like.
nl: Middagpauze, pauzeren e.d.

# CBS220725MotiveText
source: New year wishes outdoors
nl: Nieuwjaar wensen buitenshuis

# CBS220727MotiveText
source: Visit party center
nl: Partycentrum bezoeken

# CBS220728MotiveText
source: Picking berries, blackberries, mushrooms and the like
nl: Bessen, bramen, paddestoelen e.d. plukken

# CBS220730MotiveText
source: Pick up chestnuts
nl: Kastanjes rapen

# CBS220731MotiveText
source: To look for Easter eggs
nl: Paaseieren zoeken

# CBS220801MotiveText
source: Hanging outside (around), chilling, relaxing and the like.
nl: Buiten (rond)hangen, chillen, relaxen e.d.

# CBS220803MotiveText
source: Playing outside, playing on the street and the like.
nl: Buiten spelen, op straat spelen e.d.

# CBS220804MotiveText
source: Blow away
nl: Uitwaaien

# CBS220810MotiveText
source: Visiting a circus
nl: Circus bezoeken

# CBS220811MotiveText
source: Visit indoor playground / paradise
nl: Indoorspeeltuin/-paradijs bezoeken

# CBS220813MotiveText
source: Fair visit
nl: Kermisbezoek

# CBS220814MotiveText
source: Viewing animals on a petting zoo
nl: Dieren bekijken op kinderboerderij

# CBS220817MotiveText
source: Participate in New Year's dive
nl: Meedoen aan nieuwjaarsduik

# CBS220818MotiveText
source: Puzzle / quest
nl: Puzzel-/speurtocht

# CBS220821MotiveText
source: To the boat
nl: Naar de boot

# CBS220825MotiveText
source: Participate in New Year's Dive or watch
nl: Nieuwjaarsduik deelnemen of toekijken

# CBS220826MotiveText
source: (Youth) camp
nl: (Jeugd)kamp

# CBS220828MotiveText
source: Park visit
nl: Park bezoeken

# CBS220829MotiveText
source: Have a picnic
nl: Picknicken

# CBS220830MotiveText
source: Visit to recreation area / terrain
nl: Bezoek aan recreatiegebied/-terrein

# CBS220831MotiveText
source: Visit to recreaction lake / lake / forest
nl: Bezoek aan recreactieplas/meer/bosven

# CBS220833MotiveText
source: Visit the mobile home
nl: Stacaravan bezoeken

# CBS220834MotiveText
source: To the beach
nl: Naar het strand

# CBS220835MotiveText
source: Beachcombing
nl: Strandjutten

# CBS220836MotiveText
source: Sailing with the boat
nl: Varen met de boot

# CBS220838MotiveText
source: To the sea
nl: Naar zee

# CBS220839MotiveText
source: Visit the care farm
nl: Zorgboerderij bezoeken

# CBS220842MotiveText
source: Short / long vacation
nl: Korte/lange vakantie

# CBS220844MotiveText
source: Overnight in bungalow park, cottage e.d.
nl: Overnachten in bungalowpark, vakantiehuisje e.d.

# CBS220845MotiveText
source: Overnight stay in hotel, guest house e.d.
nl: Overnachten in hotel, pension e.d.

# CBS220846MotiveText
source: Overnight camping (camping)
nl: Overnachten op camping (kamperen)

# CBS220849MotiveText
source: To holiday address / house
nl: Naar vakantieadres/-huisje

# CBS220851MotiveText
source: To weekend address / house
nl: Naar weekendadres/-huisje

# CBS220853MotiveText
source: Weekend trip
nl: Weekendje weg

# CBS220901MotiveText
source: Professions education
nl: Beroepenvoorlichting

# CBS220905MotiveText
source: Attend school / education fair
nl: School-/onderwijsbeurs bezoeken

# CBS220910MotiveText
source: 10-minute conversation at school
nl: 10-minutengesprek op school

# CBS220912MotiveText
source: Closing school year
nl: Afsluiting schooljaar

# CBS220913MotiveText
source: Appointment or meeting at school of child
nl: Afspraak of bijeenkomst op school van kind

# CBS220915MotiveText
source: School performance / play of child
nl: Schoolvoorstelling/toneelstuk van kind

# CBS220916MotiveText
source: Visiting a creche / childcare
nl: Creche/opvang van kind bezoeken

# CBS220918MotiveText
source: Conversation with teacher / master / teacher / teacher
nl: Gesprek met juf/meester/leraar/lerares

# CBS220919MotiveText
source: Conversation at school of child
nl: Gesprek op school van kind

# CBS220920MotiveText
source: Watching school performance child / son / daughter
nl: Kijken naar schooloptreden kind/zoon/dochter

# CBS220921MotiveText
source: Watching at school
nl: Kijken op school

# CBS220923MotiveText
source: Parents evening at school of child
nl: Ouderavond op school van kind

# CBS220926MotiveText
source: Report discussion at school child
nl: Rapportbespreking op school kind

# CBS220927MotiveText
source: School of child / son / daughter visits
nl: School van kind/zoon/dochter bezoeken

# CBS220930MotiveText
source: School consultation
nl: Schooladviesgesprek

# CBS220931MotiveText
source: Visit exhibition / workshop at school of child
nl: Expositie/workshop op school van kind bezoeken

# CBS220933MotiveText
source: School musical / performance visit child
nl: Schoolmusical/-uitvoering kind bezoeken

# CBS220935MotiveText
source: Meeting at school of child
nl: Vergadering op school van kind

# CBS220942MotiveText
source: Celebration / celebration at school of child
nl: Viering/feest op school van kind

# CBS220982MotiveText
source: Final or farewell party at school
nl: Eind- of afscheidsfeest op school

# CBS220983MotiveText
source: School party / class party
nl: Schoolfeest/Klassenfeest

# CBS221003MotiveText
source: Visit the activity center
nl: Activiteitencentrum bezoeken

# CBS221004MotiveText
source: Visiting a community center / center
nl: Buurthuis/-centrum bezoeken

# CBS221006MotiveText
source: Clubhouse (not sports related)
nl: Clubhuis (niet sport gerelateerd)

# CBS221007MotiveText
source: Visit to village / community house
nl: Bezoek aan dorps-/gemeenschapshuis

# CBS221009MotiveText
source: Visit youth center / youth center
nl: Jeugdsoos/jongerencentrum bezoeken

# CBS221011MotiveText
source: Visiting a parent / elderly center
nl: Ouderensoos/bejaardencentrum bezoeken

# CBS221012MotiveText
source: Visiting a society / student association
nl: Societeit/studentenvereniging bezoeken

# CBS221061MotiveText
source: Outdoor play day
nl: Buitenspeeldag

# CBS221063MotiveText
source: Play date, play with friend / girlfriend and the like.
nl: Speelafspraakje, spelen bij vriend/vriendin e.d.

# CBS221064MotiveText
source: Visit outdoor playground
nl: Buitenspeeltuin bezoeken

# CBS221101MotiveText
source: Company / factory / auction etc. to view
nl: Bedrijf/fabriek/veiling e.d. bezichtigen

# CBS221102MotiveText
source: Visit visitor / information center
nl: Bezoekers-/informatiecentrum bezoeken

# CBS221103MotiveText
source: Take a tour
nl: Rondleiding volgen

# CBS221105MotiveText
source: Visiting Zoo
nl: Dierentuin bezoeken

# CBS221106MotiveText
source: Visit Efteling
nl: Efteling bezoeken

# CBS221107MotiveText
source: Visit deer camp
nl: Hertenkamp bezoeken

# CBS221108MotiveText
source: Visit the amusement park
nl: Pretpark bezoeken

# CBS221109MotiveText
source: Visit (yacht) port
nl: (Jacht)haven bezoeken

# CBS221111MotiveText
source: Tasting room / wine tasting
nl: Proeflokaal/wijnproeverij

# CBS221112MotiveText
source: Take a boat trip or boat trip
nl: Rondvaart of boottocht maken

# CBS221113MotiveText
source: Balloon flight / sightseeing flight
nl: Ballonvlucht/rondvlucht maken

# CBS221115MotiveText
source: Sightseeing
nl: Bezienswaardigheid bezichtigen

# CBS221116MotiveText
source: View floral corso
nl: Bloemencorso bekijken

# CBS221119MotiveText
source: Visit (beer) brewery
nl: (Bier)brouwerij bezoeken

# CBS221120MotiveText
source: Visiting a camping / holiday park
nl: Camping/vakantiepark bezoeken

# CBS221121MotiveText
source: Day out / day out / day trip
nl: Dagje eropuit/dagje weg/dagtrip

# CBS221122MotiveText
source: Day to the beach
nl: Dagje naar het strand

# CBS221124MotiveText
source: Attend an event
nl: Evenement bijwonen

# CBS221129MotiveText
source: Visit castle, fort, ruin and the like
nl: Kasteel, fort, ruïne e.d. bezichtigen

# CBS221130MotiveText
source: Visiting church, mosque, temple and the like
nl: Kerk, moskee, tempel e.d. bezichtigen
