Repository: vplme/tabi-app
Catalog: src/Tabi/Resx/AppResources.*.resx
Languages: nl

# CBS221131MotiveText
source: Growers, greenhouses, farm and the like
nl: Kweker, tuinkassen, boerderij e.d. bezichtigen

# CBS221133MotiveText
source: Visit nature reserve, forest and the like
nl: Natuurgebied, bos e.d. bezoeken

# CBS221134MotiveText
source: Sightseeing / city touring and the like.
nl: Sightseeing/stad bezichtigen e.d.

# CBS221136MotiveText
source: Walking city walk
nl: Stadswandeling lopen

# CBS221137MotiveText
source: Beach, forest walk and the like
nl: Strand-, boswandeling e.d. maken

# CBS221139MotiveText
source: Visiting tattoo
nl: Taptoe bezoeken

# CBS221141MotiveText
source: View ice sculptures
nl: IJssculpturen bekijken

# CBS221201MotiveText
source: Company / department outing
nl: Bedrijfs-/afdelingsuitje

# CBS221202MotiveText
source: Business barbecue / bbq work
nl: Bedrijfsbarbecue/bbq werk

# CBS221203MotiveText
source: Staff / company party
nl: Personeels-/bedrijfsfeest

# CBS221205MotiveText
source: Career visit
nl: Carrièrebeurs bezoeken

# CBS221206MotiveText
source: Excursion of the work
nl: Excursie van het werk

# CBS221207MotiveText
source: Feast of boss / work
nl: Feest van baas/werk

# CBS221209MotiveText
source: Anniversary party employment
nl: Jubileumfeest dienstverband

# CBS221210MotiveText
source: Staff day
nl: Personeelsdag

# CBS221212MotiveText
source: Team outing, work outing etc.
nl: Teamuitje, werkuitstapje e.d.

# CBS230001MotiveText
source: Day care, day care and so on
nl: Dagbesteding, dagopvang e.d

# CBS230004MotiveText
source: Day care on care farm
nl: Dagbesteding op zorgboerderij

# CBS230101MotiveText
source: Veterinarian, veterinary surgeon, veterinary clinic etc. to visit
nl: Dierenarts, veearts, dierenkliniek e.d. bezoeken

# CBS230102MotiveText
source: Visit the animal shelter / -asiel / -pension
nl: Dierenopvang/-asiel/-pension bezoeken

# CBS230106MotiveText
source: Visit the grooming salon, dog groomer and the like
nl: Trimsalon, hondentrimmer e.d. bezoeken

# CBS230201MotiveText
source: Consultant, tax advisor and the like
nl: Accountant, belastingadviseur e.d. bezoeken

# CBS230202MotiveText
source: Visiting the insurance office
nl: Assurantiekantoor bezoeken

# CBS230203MotiveText
source: Visiting the bank
nl: Bank bezoeken

# CBS230206MotiveText
source: Visit tax office
nl: Belastingkantoor bezoeken

# CBS230207MotiveText
source: Bookkeeper, visiting financial advisor
nl: Boekhouder, financieel adviseur bezoeken

# CBS230209MotiveText
source: PIN, withdraw / deposit / exchange money, etc.
nl: Pinnen, geld opnemen/storten/wisselen e.d.

# CBS230213MotiveText
source: Visiting a mortgage advisor
nl: Hypotheekadviseur bezoeken

# CBS230216MotiveText
source: Attend debt counselor
nl: Schuldhulpverlener bezoeken

# CBS230217MotiveText
source: Visit debt restructuring agency
nl: Schuldsaneringsbureau bezoeken

# CBS230218MotiveText
source: Visiting insurance advisor / office
nl: Verzekeringsadviseur/-kantoor bezoeken

# CBS230281MotiveText
source: Attend a lawyer, legal advisor and the like
nl: Advocaat, juridisch adviseur e.d. bezoeken

# CBS230301MotiveText
source: Visit library, play-o-tea and the like
nl: Bibliotheek, speel-o-theek e.d. bezoeken

# CBS230308MotiveText
source: Studying in library (also computing)
nl: Studeren in bibliotheek (ook computeren)

# CBS230401MotiveText
source: Trailer rental (pick up / return)
nl: Aanhanger huren (ophalen/terugbrengen)

# CBS230402MotiveText
source: Car bring due to tire change
nl: Auto brengen ivm bandenwissel

# CBS230403MotiveText
source: Car bringing about APK
nl: Auto brengen ivm APK

# CBS230404MotiveText
source: Car bringing maintenance
nl: Auto brengen ivm onderhoudsbeurt

# CBS230405MotiveText
source: Car bring in connection with repair
nl: Auto brengen ivm reparatie

# CBS230406MotiveText
source: Car wash, car wash and the like visit
nl: Autowasstraat, autowasbox e.d. bezoeken

# CBS230407MotiveText
source: Pick up a car after a tire change
nl: Auto ophalen na bandenwissel

# CBS230408MotiveText
source: Pick up car after APK
nl: Auto ophalen na APK

# CBS230409MotiveText
source: Pick up car after maintenance
nl: Auto ophalen na onderhoudsbeurt

# CBS230410MotiveText
source: Get car after repair
nl: Auto ophalen na reparatie

# CBS230411MotiveText
source: Car hire (pick up / return)
nl: Auto huren (ophalen/terugbrengen)

# CBS230414MotiveText
source: Pick up a car from a garage
nl: Auto ophalen van garagebedrijf

# CBS230417MotiveText
source: Car bring to garage
nl: Auto brengen naar garagebedrijf

# CBS230420MotiveText
source: With car to garage
nl: Met auto naar garagebedrijf

# CBS230423MotiveText
source: Visiting the damage repair company
nl: Schadeherstelbedrijf bezoeken

# CBS230424MotiveText
source: Renting (collecting / returning)
nl: Boedelbak huren (ophalen/terugbrengen)

# CBS230425MotiveText
source: Copyshop, printing shop, making copies and the like.
nl: Copyshop, drukkerij, kopieën maken e.d.

# CBS230426MotiveText
source: Collecting / dropping a car
nl: Deelauto ophalen/wegbrengen

# CBS230429MotiveText
source: Collecting / returning a bike due to repair
nl: Fiets ophalen/terugbrengen ivm reparatie

# CBS230430MotiveText
source: Bike rental (pick up / return)
nl: Fiets huren (ophalen/terugbrengen)

# CBS230432MotiveText
source: Visiting a bicycle mechanic for repair
nl: Fietsenmaker bezoeken ivm reparatie

# CBS230433MotiveText
source: Visiting photographer, photo studio and the like
nl: Fotograaf, fotostudio e.d. bezoeken

# CBS230434MotiveText
source: Making passport photos, photoshoot and the like.
nl: Pasfoto's laten maken, fotoshoot e.d.

# CBS230436MotiveText
source: Visiting a garage company
nl: Garagebedrijf bezoeken

# CBS230442MotiveText
source: Return the rental car
nl: Leenauto terugbrengen

# CBS230443MotiveText
source: Return loan bike
nl: Leenfiets terugbrengen

# CBS230444MotiveText
source: Visit a broker
nl: Makelaar bezoeken

# CBS230445MotiveText
source: Recharge OV chip card
nl: OV-chipkaart opladen

# CBS230447MotiveText
source: Post office, empty mailbox, service post post e.d.
nl: Postkantoor, postbus legen, servicepunt post e.d.

# CBS230449MotiveText
source: Travel agency visit
nl: Reisbureau bezoeken

# CBS230451MotiveText
source: Visit shoe, key maker and the like
nl: Schoen-, sleutelmaker e.d. bezoeken

# CBS230453MotiveText
source: Dry cleaning, laundry, laundry and the like
nl: Stomerij, wassalon, wasserette e.d. bezoeken

# CBS230457MotiveText
source: Visiting a food bank
nl: Voedselbank bezoeken

# CBS230460MotiveText
source: Have something repaired
nl: Iets laten repareren

# CBS230502MotiveText
source: Visit doctor, doctor, general practitioner, GGD and the like
nl: Dokter, arts, huisarts, GGD e.d. bezoeken

# CBS230503MotiveText
source: Let blood puncture for research
nl: Bloed laten prikken tbv onderzoek

# CBS230504MotiveText
source: Have medical research done
nl: Medisch onderzoek laten doen

# CBS230505MotiveText
source: Visit cardiologist, dermatologist, etc.
nl: Cardioloog, dermatoloog, etc. bezoeken

# CBS230508MotiveText
source: Visit the dialysis center
nl: Dialyse-centrum bezoeken

# CBS230512MotiveText
source: Psychiatrist, GGZ and the like visit
nl: Psychiater, GGZ e.d. bezoeken

# CBS230518MotiveText
source: Visiting surgeon, internist and the like
nl: Chirurg, internist e.d. bezoeken

# CBS230524MotiveText
source: Visit a medical specialist
nl: Medisch specialist bezoeken

# CBS230530MotiveText
source: Hospital, clinic (clinic) and the like
nl: Ziekenhuis, poli(-kliniek) e.d. bezoeken

# CBS230542MotiveText
source: Urgent assistance, visit GP's post
nl: Spoedeisende hulp, huisartsenpost bezoeken

# CBS230543MotiveText
source: Visit dentist, dental hygienist and the like
nl: Tandarts, mondhygiënist e.d. bezoeken

# CBS230544MotiveText
source: Visit thrombosis service
nl: Trombosedienst bezoeken

# CBS230546MotiveText
source: Obstetrician (practice), midwife visits
nl: Verloskundige (praktijk), vroedvrouw bezoeken

# CBS230603MotiveText
source: Embassy, ​​consulate visit
nl: Ambassade, consulaat bezoeken

# CBS230604MotiveText
source: Court, courthouse and the like visit
nl: Rechtbank, gerechtsgebouw e.d. bezoeken

# CBS230609MotiveText
source: UWV, social service, CWI and the like
nl: UWV, sociale dienst, CWI e.d. bezoeken

# CBS230610MotiveText
source: Town hall, municipal office visits
nl: Gemeentehuis, gemeentekantoor bezoeken

# CBS230615MotiveText
source: Request an ID card, passport or pick up
nl: ID kaart, paspoort aanvragen of ophalen

# CBS230618MotiveText
source: Police station, visit police station
nl: Politiebureau, politiepost bezoeken

# CBS230620MotiveText
source: Visiting a probation service
nl: Reclassering bezoeken

# CBS230623MotiveText
source: Visit the city hall, district office
nl: Stadhuis, stadsdeelkantoor bezoeken

# CBS230626MotiveText
source: Elections office, vote
nl: Stembureau, stemmen

# CBS230628MotiveText
source: Visit the company doctor, UWV doctor
nl: Bedrijfsarts, UWV-arts bezoeken

# CBS230702MotiveText
source: Alternative healer, natural healer and the like visit
nl: Alternatieve genezer, natuurgenezer e.d. bezoeken

# CBS230703MotiveText
source: Visit pharmacy
nl: Apotheek bezoeken

# CBS230705MotiveText
source: Blood bank, donate blood
nl: Bloedbank, bloed doneren

# CBS230707MotiveText
source: Breast feeding center
nl: Borstvoedingscentrum bezoeken

# CBS230709MotiveText
source: Chiropractor, osteopath and the like visit
nl: Chiropractor, osteopaat e.d. bezoeken

# CBS230710MotiveText
source: Consult the visiting office and the like
nl: Consultatiebureau e.d. bezoeken

# CBS230711MotiveText
source: Dietician, slimming institute and the like visit
nl: Diëtist, afslankinstituut e.d. bezoeken

# CBS230712MotiveText
source: Visit the dyslexia center
nl: Dyslexiecentrum bezoeken

# CBS230714MotiveText
source: Hearing specialist, hearing store, hearing aids
nl: Hoorspecialist, hoorwinkel, audiciën bezoeken

# CBS230715MotiveText
source: Homeopath, accupuncturist and the like
nl: Homeopaat, accupuncturist e.d. bezoeken

# CBS230719MotiveText
source: Speech therapist visits
nl: Logopedist bezoeken

# CBS230720MotiveText
source: Medical test
nl: Medische keuring

# CBS230725MotiveText
source: Visit Orthodontist
nl: Orthodontist bezoeken

# CBS230729MotiveText
source: Visiting a podiatrist, pedicure and the like
nl: Podoloog, pedicure e.d. bezoeken

# CBS230733MotiveText
source: Psychologist, mental coach and the like visit
nl: Psycholoog, mental coach e.d. bezoeken

# CBS230737MotiveText
source: Attending a therapist
nl: Therapeut bezoeken

# CBS230739MotiveText
source: Visiting a nurse, doctor's assistant, etc.
nl: Verpleegkundige, doktersassistent e.d. bezoeken

# CBS230740MotiveText
source: Zwangership gym
nl: Zwangersschapsgym

# CBS230801MotiveText
source: Contractor, building consultant and the like
nl: Aannemer, bouwadviseur e.d. bezoeken

# CBS230802MotiveText
source: Visit adviser / consultancy
nl: Adviseur/adviesbureau bezoeken

# CBS230804MotiveText
source: Visiting the occupational health service
nl: Arbodienst bezoeken

# CBS230805MotiveText
source: Visit architect, interior designer and the like
nl: Architect, binnenhuisarchitect e.d. bezoeken

# CBS230808MotiveText
source: Visit the notary
nl: Notaris bezoeken

# CBS230809MotiveText
source: Key transfer house
nl: Sleuteloverdracht woning

# CBS230810MotiveText
source: Visit employment agency
nl: Uitzendbureau bezoeken

# CBS230811MotiveText
source: Visit VVV
nl: VVV bezoeken

# CBS230861MotiveText
source: Visit asylum seekers center (AZC)
nl: Asielzoekerscentrum (AZC) bezoeken

# CBS230863MotiveText
source: Visit the rehabilitation center / city
nl: Revalidatiecentrum/-oord bezoeken

# CBS230864MotiveText
source: Visit the trade union center
nl: Vakbondscentrum bezoeken

# CBS230866MotiveText
source: Visit health care institution (elderly / disabled)
nl: Zorginstelling (ouderen/gehandicapten) bezoeken

# CBS230867MotiveText
source: View house / house related to buying / renting
nl: Huis/woning bezichtigen ivm kopen/huren

# CBS230904MotiveText
source: Optician, contact lens / eyewear visit
nl: Opticiën, contactlens-/brillenzaak bezoeken

# CBS230905MotiveText
source: Visit hairdresser, hairstylist and the like
nl: Kapper, hairstylist e.d. bezoeken

# CBS230906MotiveText
source: Visit manicure, nail stylist and the like
nl: Manicure, nagelstylist e.d. bezoeken

# CBS230907MotiveText
source: Massage, masseur and the like.
nl: Massage, masseur e.d.

# CBS230914MotiveText
source: Visiting a tanning salon, sauna, wellness and the like
nl: Zonnestudio, sauna, wellness e.d. bezoeken

# CBS230915MotiveText
source: Visit beautician, make-up artist and the like
nl: Schoonheidsspecialist, visagist e.d. bezoeken

# CBS230918MotiveText
source: Visiting Tatooshop
nl: Tatooshop bezoeken

# CBS240001MotiveText
source: Pick up car from parking garage
nl: Auto ophalen uit parkeergarage

# CBS240002MotiveText
source: Car pick up parking space
nl: Auto ophalen van parkeerplaats

# CBS240003MotiveText
source: Retrieve parked car
nl: Geparkeerde auto ophalen

# CBS240051MotiveText
source: Car parking in parking garage
nl: Auto parkeren in parkeergarage

# CBS240052MotiveText
source: Car parking in parking lot
nl: Auto parkeren op parkeerplaats

# CBS240053MotiveText
source: Put the car away
nl: Auto wegzetten

# CBS240054MotiveText
source: Moving the car
nl: Auto verplaatsen

# CBS240105MotiveText
source: With someone as a supervisor / supporter
nl: Met iemand meegegaan als begeleider/ondersteuner

# CBS240151MotiveText
source: Carpooling: Switching about carpooling
nl: Carpoolen: Overstappen ivm carpoolen

# CBS240152MotiveText
source: Carpooling: Pick someone up because of carpooling
nl: Carpoolen: Iemand oppikken ivm carpoolen

# CBS240201MotiveText
source: Collecting a bike (also from storage)
nl: Fiets ophalen (ook uit stalling)

# CBS240202MotiveText
source: Bike parking / putting away (also in storage)
nl: Fiets parkeren/wegzetten (ook in stalling)

# CBS240302MotiveText
source: Along with parents, family member e.d.
nl: Meegegaan met ouders, gezinslid e.d.

# CBS240303MotiveText
source: Gone with a supervisor / someone who guided me
nl: Meegegaan met begeleider/iemand die mij begeleide

# CBS240307MotiveText
source: Gone with partner
nl: Meegegaan met partner

# CBS240401MotiveText
source: Transition to (other) bus, tram, metro and the like.
nl: Overstappen op (andere) bus, tram, metro e.d.

# CBS240404MotiveText
source: Switching to (other) train
nl: Overstappen op (andere) trein

# CBS240405MotiveText
source: Transfer to another flight
nl: Overstappen op andere vlucht

# CBS240501MotiveText
source: Wait at stop (bus, tram, metro, etc.)
nl: Wachten bij halte (bus, tram, metro e.d.)

# CBS240504MotiveText
source: Waiting at boarding / assembly point for bus trip
nl: Wachten bij opstap-/verzamelplaats voor busreis

# CBS240509MotiveText
source: Waiting for ferry, ferry, ferry and similar.
nl: Wachten op pontje, veerboot, ferry e.d.

# CBS240513MotiveText
source: Waiting for station (metro, train, etc.)
nl: Wachten op station (metro, trein e.d.)

# CBS240514MotiveText
source: Waiting for airport / flight
nl: Wachten op vliegveld/vlucht

# CBS240516MotiveText
source: Waiting for tour boat e.d.
nl: Wachten op rondvaartboot e.d.

# CBS999990MotiveText
source: Something different (another activity)
nl: Iets anders (een andere activiteit)

# volunteeringMotiveText
source: Volunteering
nl: Vrijwilligerswerk

# informal_careMotiveText
source: Informal care
nl: Mantelzorg

# personal_careMotiveText
source: Personal care (hairdresser, beautician)
nl: Persoonlijke verzorging (kapper, schoonheidsspecialist)

# doctorMotiveText
source: Visit to doctor, therapist or medical specialist
nl: Bezoek aan arts, therapeut of medisch specialist

# religionMotiveText
source: Service or gathering in church, mosque, temple
nl: Dienst of bijeenkomst in kerk, moskee, tempel

# tourMotiveText
source: Touring, walking, bike ride
nl: Touren, wandelen, rondje fietsen

# going_outMotiveText
source: Going out, museum, cinema, concert, festival
nl: Uitgaan, museum, bioscoop, concert, festival

# cateringMotiveText
source: Catering (including take-away)
nl: Horeca (ook afhaal)

# holidaysMotiveText
source: Holidays
nl: Vakantie

# HomeMotiveText
source: Home (not applicable)
nl: Thuis (niet van toepassing)

# TransferMotiveText
source: Transfer
nl: Overstap

# LocationIncorrectMotiveText
source: Location incorrect
nl: Locatie onjuist gemeten

# TransportSelectionPageTitle
source: Select transport modes
nl: Selecteer vervoersmiddel(en)

# StartAppReminderTitle
source: Movement tracking is not active
nl: Verplaatsingen meten is niet actief

# StartAppReminderText
source: CBS Verplaatsingen needs to be open for it to track your movements. Please open the CBS Verplaatsingen app.
nl: CBS Verplaatsingen moet open zijn om verplaatsingen te meten. Open alstublieft de CBS Verplaatsingen app.

# CrashesSwitchLabel
source: Send crash reports
nl: Stuur crashes

# DataPrivacySettings
source: Data and privacy settings
nl: Data en privacy

# DataPrivacyCrashesSectionLabel
source: Crashes and errors
nl: Crashes en errors

# DataPrivacyCrashesSectionExplanation
source: Allow the app to send crashdata so that we can improve the app.
nl: Sta toe om crashrapportages te versturen. Hiermee kunnen wij de app verbeteren.

# DataPrivacyAnalyticsSectionExplanation
source: We use analytics to see which pages are opened, how many people are using the app. This data helps us during crashes so we can see what happened before the crash.
nl: Analytics wordt gebruikt om te kijken hoe de app gebruikt wordt. Dit helpt ons vooral bij crashes.

# AutoDataUploadSwitchLabel
source: Automatically send data
nl: Automatisch data versturen

# DataUploadWifiOnlySwitchLabel
source: Use WiFi only
nl: Gebruik alleen WiFi

# AboutSettings
source: More information
nl: Meer informatie

# AboutSettingsTitle
source: About the app
nl: Over de app

# SendSupportCallLabel
source: Call support desk
nl: Bel support desk

# DeviceUnsupportedTitle
source: Not Supported
nl: Niet ondersteund

# DeviceUnsupportedText
source: Your device does not support this feature.
nl: Uw apparaat ondersteunt deze functionaliteit niet.

# LicensesLabel
source: Open Source Licenses
nl: Opensource licenties

# CustomTransportModeText
source: Something else
nl: Iets anders, namelijk...

# SetCustomTransportModeHint
source: Horse, airplane, boat
nl: Paard, vliegtuig, boot

# SetCustomTransportModeTitle
source: Add new transport mode
nl: Voeg vervoermiddel toe

# SetCustomTransportModeLabel
source: Transport mode
nl: Vervoermiddel

# CommaRestrictionTitle
source: Text is restricted
nl: Tekst is gelimiteerd

# CommaRestrictionText
source: You can not use a ',' in your transportation mode
nl: U mag geen ',' gebruiken in dit tekst veld

# WalkTransportText
source: Walking
nl: Te voet

# BikeNonElectricTransportText
source: Bike, non electric
nl: Fiets, niet elektrisch

# BikeElectricTransportText
source: Bike, electric
nl: Fiets, elektrisch

# PublicBusTransportText
source: Bus (public transport only)
nl: Bus (alleen openbaar vervoer)

# TrainTransportText
source: Train
nl: Trein

# CarDriverTransportText
source: Car as driver
nl: Personenauto als bestuurder

# CarPassengerTransportText
source: Car as passenger
nl: Personenauto als passagier

# VanTransportText
source: Van
nl: Bestelauto

# MotorbikeTransportText
source: Motorbike
nl: Motorfiets

# TerminationNotificationTitle
source: App can no longer track movements
nl: App kan verplaatsingen niet meten

# TerminationNotificationBody
source: Please open the app again
nl: Open alstublieft de app opnieuw

# AgreementPart1
source: By logging in you agree to
nl: Door in te loggen gaat u akkoord met

# AgreementPart2
source: the terms and privacy policy
nl: de voorwaarden en privacy policy

# ThanksNote1
source: Questions? Visit cbs.nl/verplaatsingen (Dutch), email contactcenter@cbs.nl or call 045-5706627.
nl: Heeft u vragen? Zie cbs.nl/verplaatsingen, mail naar contactcenter@cbs.nl of bel 045-5706627.

# NotesQuestionPlaceholderLabel
source: Vul hier uw opmerkingen in
nl: Vul hier uw opmerkingen in (bijv. batterij was leeg)

# PhoneQuestionLabel
source: Had u bij alle verplaatsingen op uw telefoon bij u?
nl: Had u bij alle verplaatsingen op deze dag uw telefoon bij u?

# DayCommentTourTitle
source: Answer three questions per day
nl: Beantwoord per dag drie vragen

# DayCommentTourText
source: Comments, exceptions and smartphone usage
nl: Opmerkingen, bijzonderheden en smartphone gebruik
